{
    "line1": "Instant, Secure",
    "line2": "Cross-Border",
    "line3": "WALLET",
    "line4": "EMPOWERING",
    "travellers": "Travellers",
    "families": "Families",
    "students": "Students",
    "freelancers": "Freelancers",
    "entrepreneurs": "Entrepreneurs",
    "smes": "SMEs",
    "heading-1":"Instant, Secure Cross-Border WALLET         EMPOWERING",
    "description": "Experience seamless international transactions with CASHLESSPAY – your gateway to fast, affordable, and secure money transfers for both individuals and businesses.",
    "button_text": "Get Started",
    "label1": "PersonalPay",
    "label2": "BusinessPay",
    "label3": "About",
    "label4": "Careers",
    "label5": "Contact",
    "four-line1": "Send and Request Money Easily with CASHLESSPAY",
    "four-line2": "With CASHLESSPAY, sending and requesting money is a breeze—no account required for the other person. Whether you’re splitting a dinner bill, covering travel costs, or supporting family overseas, CASHLESSPAY lets you connect with anyone on your contact list for quick, secure payments that simplify your life.",
    "fifth-line1": "Experience Low-Cost Transfers in Any Global Currency",
    "fifth-line2": "Send US dollars to SEA and ANZ regions, or any currency around the world with ease. Pay friends, family, or new connections on the go using your preferred global currency. With a stable digital US dollar backing each transaction, CASHLESSPAY minimizes currency fluctuations, providing reliable, affordable transfers wherever you are.",
    "sixth-line1": "Spend Instantly or Withdraw to Your Bank Account",
    "sixth-line2": "Easily use your balance anywhere Visa is accepted worldwide. Pay with Apple Pay or Google Pay for quick, contactless purchases, or transfer funds from CASHLESSPAY directly to your bank account for easy access.",
    "seven-line1": "Discover Local Businesses That Accept CASHLESSPAY",
    "seven-line2": "Leave cash behind. Explore local businesses that accept CASHLESSPAY and enjoy exclusive discounts for travelers. Starting in SEA and ANZ regions, with plans to expand to other popular destinations soon.",
    "eight-ln1": "GLOBAL",
    "eight-ln2": "We are launching in Latin America and the US, and will soon be global. Pay in any currency, anywhere in the world.",
    "eight-ln3": "INSTANT",
    "eight-ln4": "Send and receive funds to your account in seconds. NO more waiting days for your money to arrive.",
    "eight-ln5": "EASY",
    "eight-ln6": "Find friends by phone number, email, Instagram, or by scanning a QR code. No more account numbers.",
    "B-h-ln1": "Sell",
    "B-h-ln2": "Globally",
    "B-h-ln3": "Accept",
    "B-h-ln4": "Locally",
    "B-h-ln5": "Provide smooth, localized payment experiences with CASHLESSPAY’s wallet and global payment solutions.",
    "B-h-ln6": "CONTACT US TO GET STARTED",
    "B-h-ln7": "SELL GLOBAL, ACCEPT LOCAL",
    "B-h-ln8": "Deliver seamless payment experiences with CashlessPay’s wallet and global payment solutions.Accept CashlessPay",
    "B-s-ln1": "Accept CashlessPay",
    "B-s-ln2": "Boost sales with CashlessPay",
    "B-s-ln3": "ap into a loyal network of millions of shoppers who use CashlessPay’s wallet as their preferred payment method.",
    "B-s-ln4": "Learn more",
    "B-t-ln1": "Payment Solutions",
    "B-t-ln2": "Global Reach With a Local Touch",
    "B-t-ln3": "Increase conversion and optimize your business with global   pay-ins and pay-outs. Focus on growth with our payment solution built for your business to thrive at a global scale.",
    "B-t-ln4": "Learn more",
    "B-seven-ln1": "Settle Your ",
    "B-seven-ln2": "Funds Faster",
    "B-seven-ln3": " Receive payments instantly from your global customers and access your                funds quickly. Save on fees and improve your cash flow with Blaze.",
    "B-seven-ln4": "Pay Your Vendors ",
    "B-seven-ln5": " Anywhere",
    "B-seven-ln6": " Seamlessly send money to vendors worldwide. Spend less time on payments    and more time on your business.",
    "B-seven-ln7": "Manage Your",
    "B-seven-ln8": "Revenue With Ease",
    "B-seven-ln9": " Easily track your revenue, send payment links, and stay updated on your business finances with our intuitive dashboard.",
    "B-fifth-ln1": "Grow Your Business Today",
    "B-fifth-ln2": "Join Blaze to experience instant and secure payments. Signing up is free and simple,  opening doors to a whole new market of potential customers.",
    "B-fifth-ln3": "Provide Information About Your Business",
    "B-fifth-ln4": "Be among the first to benefit by signing a letter of intent. We'll make it easy for  you to integrate Blaze into your business as soon as possible.",
    "B-fifth-ln5": "We'll Create Your Business Profile",
    "B-fifth-ln6": "When you join Blaze, your business will be featured in our app to help travellers and     locals discover you.",
    "B-fifth-ln7": "Charge Your Customers With Blaze",
    "B-fifth-ln8": "Expand your customer base, receive payments from foreigners and locals. Accept tips    directly on the app and grow your business.",
    "B-fifth-ln9": "Contact Us to Get Started",
    "B-eight-ln1": "Capabilities that provide security and performance",
    "B-eight-ln2": "Access 24/7",
    "B-eight-ln3": "customer support",
    "B-eight-ln4": "Bank-grade",
    "B-eight-ln5": "security",
    "B-eight-ln6": "Instant pay-in and pay-out",
    "B-eight-ln7": "Accepted",
    "B-eight-ln8": "globally",
    "B-Nine-ln1": "How WE helped these",
    "B-Nine-ln2": "Businesses Grow",
    "B-Nine-ln3": "Small business i payroll",
    "B-Nine-ln4": "GMT Engineering",
    "B-Nine-ln5": "Simplified global payroll for engineers across 10 countries with our streamlined payments",
    "B-Nine-ln6": "Enterprise | eCommerce",
    "B-Nine-ln7": "Tottenham Hotspur F.C",
    "B-Nine-ln8": "Boosted fan engagement and drove online sales with a frictionless checkout and co-branded cards",
    "B-Nine-ln9": "Enterprise I eCommerce",
    "B-Nine-ln10": "Booking.com",
    "B-Nine-ln11": "Increased user base with an exclusive rewards program and frictionless payment partnership",
    "B-Nine-ln12": "Enterprise | Gaming",
    "B-Nine-ln13": "Bet365",
    "B-Nine-ln14": "Expanded reach through localized payment support and processing across multiple countries.",
    "B-Nine-ln15": "Small business",
    "B-Nine-ln16": "Accept payments from anywhere, with competitive rates and a user-friendly platform to help you grow.",
    "B-Nine-ln17": "Enterprise",
    "B-Nine-ln18": "Manage high-volume transactions, mitigate risk, and customize your payment infrastructure.",
    "B-Nine-learn": "Learn more →",
    "A-f-ln1": "About US",
    "A-f-ln2": "At CASHLESSPAY",
    "A-f-ln3": "we believe everyone should have complete control over their finances. Our platform is designed with flexibility and customer empowerment at its core, giving you the freedom to manage your money on your terms. Whether you’re sending funds internationally or handling business transactions, CASHLESSPAY is here to make financial control accessible, easy, and reliable for everyone.",
    "A-f-ln4": "Contact Us",
    "A-f-ln5": "Your work email",
    "A-four-ln1": "Our Mission",
    "A-four-ln2": "We envision a world where everyone can use their money freely, without borders or restrictions. CASHLESSPAY is building a future where you can spend, save, and send funds anytime, anywhere, no matter the currency or location. We’re dedicated to making financial freedom a reality, where your money is truly yours to use however and wherever you choose. This is the world we’re creating: a place where everyone can thrive financially, unrestricted by traditional banking rules or geographic limitations.",
    "A-four-ln3": "Our Culture",
    "A-four-ln4": "At CASHLESSPAY, our culture is the driving force behind our success. We’re a team of passionate and forward-thinking individuals who are committed to making a lasting impact. Our guiding principle is simple yet powerful: Passion + Action = Legacy. This unique approach fuels everything we do, pushing us to deliver innovative solutions that empower our users and shape the future of global finance.",
    "A-fifth-ln1": "We Do Things with Passion",
    "A-fifth-ln2": "We Value Ownership",
    "A-fifth-ln3": "At CASHLESSPAY, we don’t just follow instructions; we take initiative and lead by example. We believe in owning our outcomes, not just our tasks. Each team member is empowered to take responsibility, hold themselves accountable, and inspire accountability in others.",
    "A-fifth-ln4": "We Embrace Courage",
    "A-fifth-ln5": "We encourage bold thinking and open sharing of ideas. Taking risks, seeking feedback, and daring to fail are all part of our journey to learn and grow together.",
    "A-fifth-ln6": "Our culture thrives on passion, ownership, and courage. These values guide us as we create products that our customers truly love.",
    "A-six-ln1": "We Are Creating a New Legacy",
    "A-six-ln2": "We Think Big",
    "A-six-ln3": "At CASHLESSPAY, we aim high with a clear, long-term vision. By anticipating future trends and challenging conventional thinking, we embrace innovation to build something extraordinary.",
    "A-six-ln4": "We Deliver “WOW”",
    "A-six-ln5": "Our focus is on understanding and exceeding our customers' needs. We’re dedicated to delivering an exceptional experience by paying close attention to detail and continuously adapting to create moments that go beyond expectations.",
    "A-six-ln6": "Together, we’re shaping a legacy built on vision, innovation, and customer satisfaction.",
    "A-seven-ln1": "We Like to Take Action",
    "A-seven-ln2": "We Act with Speed",
    "A-seven-ln3": "At CASHLESSPAY, we’re driven to turn ideas into reality quickly. We make decisions fast, learn as we go, and expect everyone to stay committed to pushing forward.",
    "A-seven-ln4": "We Aim for Simplicity",
    "A-seven-ln5": "Our goal is to keep things simple. We reduce complexity, communicate clearly, and prioritize what matters most—delivering a seamless experience for our customers.",
    "A-seven-ln6": "Taking action with speed and simplicity is how we bring our vision to life.",
    "A-eight-ln1": "Ready to Join the Journey?",
    "A-eight-ln2": "Be a part of CASHLESSPAY’s mission to redefine global financial freedom. Let’s create a world where borders don’t limit opportunity. Join us on this exciting journey!",
    "A-eight-ln3": "Join the team",
    "C-h-ln1": "CASHLESSPAY Careers",
    "C-h-ln2": "Join a team of forward-thinking, ambitious individuals who are passionate about creating a lasting impact in global finance.",
    "C-h-ln3": "Open positions at Blaze:",
    "C-f-ln1": "FRONT-END DEVELOPER",
    "C-f-ln2": "Craft seamless,mobile-first interfaces for digital normods using React Native and Expo.Collaborate with our design and engineering  teams,and work remotely with opportunities to engage globally. Make a tangible impact on CashlessPay's user exprience.",
    "C-f-ln3": "Location",
    "C-f-ln4": "CDMX/Remote/Full-time",
    "C-f-ln5": "React",
    "C-f-ln6": "React Native",
    "C-f-ln7": "JavaScript",
    "C-f-ln8": "HTML",
    "C-f-ln9": "CSS",
    "C-s-ln1": "IN-HOUSE CONTENT CREATOR",
    "C-s-ln2": "Create engaging content for digital nomads and expats. Work with marketing to tell CashlessPay's story and promote our payment solutions.   Enjoy remote flexibility,equity, and the chance to shape our brand voice.",
    "C-s-ln3": "Location",
    "C-s-ln4": "CDMX/Remote/Contract",
    "C-s-ln5": "Figma",
    "C-s-ln6": "Adobe Suite",
    "C-t-ln1": "SEO SPECIALIST",
    "C-t-ln2": "Boost CashlessPay's online presence and drive organic traffic. Develop SEO strategies to reach digital nomads and expats,working closely with  content and marketing teams. Enjoy remote work, equity,and a role that expands CashlessPay's global reach.",
    "C-t-ln3": "Location",
    "C-t-ln4": "CDMX/Remote/Full-time",
    "C-t-ln5": "Google Analytics",
    "C-t-ln6": "Ahrefs",
    "C-t-ln7": "SEMrush",
    "C-t-ln8": "On-page SEO",
    "C-t-ln9": "Off-page SEO",
    "C-four-ln1": "DATA ANALYST",
    "C-four-ln2": "Use data to drive CashlessPay's strategies.Analyze user behavior and market trends to optimize our cross-border solutions. Work remotely, collaborate across teams, and make data-driven impact on our global expansion.",
    "C-four-ln3": "Location",
    "C-four-ln4": "CDMX/Remote/Full-time",
    "C-four-ln5": "SQL",
    "C-four-ln6": "Excel",
    "C-four-ln7": "Data visualization",
    "C-four-ln8": "Tableau",
    "C-four-ln9": "Power BI",
    "C-fifth-ln1": "FOUNDING ENGINEER",
    "C-fifth-ln2": "Shape the future of cross-border payment for digital nomads. Architect our core Platform,define technical vision, and lead feature development.  Enjoy remote work,equity,and the chance to transform financial freedom globally.",
    "C-fifth-ln3": "Location",
    "C-fifth-ln4": "CDMX/Remote/Full-time",
    "C-fifth-ln5": "Full-Dtack",
    "C-fifth-ln6": "React Native",
    "C-fifth-ln7": "Expo",
    "CO-ln1": "Contact Us",
    "CO-ln2": "Get in Touch with CASHLESSPAY",
    "CO-ln3": "We’re here to help with any questions or support you may need.",
    "CO-ln4": "Whether you have questions about our services, need help with your account, or want to learn more about how CASHLESSPAY can support your business, our team is ready to assist. Please reach out using the contact form below or connect with us through our customer support channels.",
    "CO-ln5": "Send us a message",
    "CO-ln6": "Full Name",
    "CO-ln7": "Phone number",
    "CO-ln8": "Address",
    "CO-ln9": "Why do you want to get in touch?",
    "CO-ln10": "General inquiry",
    "CO-ln11": "Technical support",
    "CO-ln12": "Partnership opportunity",
    "CO-ln13": "Account deletion",
    "CO-ln14": "Enter Your Message",
    "CO-ln15": "SUBMIT YOUR MESSAGE",
    "CO-ln16": "Your application is submitted successfully!",
    "Fo-ln1": "Company",
    "Fo-ln2": "PersonalPay",
    "Fo-ln3": "BusinessPay",
    "Fo-ln4": "About",
    "Fo-ln5": "Careers",
    "Fo-ln6": "Contact",
    "Fo-ln7": "Cashlesspay",
    "Fo-ln8": "consectetur",
    "Fo-ln9": "obcaecati",
    "Fo-ln10": "consequuntur",
    "Fo-ln11": "nostrum",
    "Fo-ln12": "itaque",
    "Fo-ln13": "sapiente",
    "Fo-ln14": "reiciendis",
    "Fo-ln15": "deserunt",
    "Fo-ln16": "Resources",
    "Fo-ln17": "Developers",
    "Fo-ln18": "Terms and Conditions",
    "Fo-ln19": "Privacy Policy",
    "Fo-ln20": "Help",
    "Fo-ln21": "Customer Help",
    "Fo-ln22": "Business Help",
    "Fo-ln23": "Copyright © 2024 CashlessPay. We’re committed to providing you with a secure and seamless experience. Reach out anytime, and our team will get back to you as soon as possible.",
    "G-ln1": "Get Started",
    "G-ln2": "Please sign up for early access. We will send you a link to download our app once we are ready to lauch",
    "G-ln3": "Email",
    "G-ln4": "Enert Email",
    "G-ln5": "Mobile",
    "G-ln6": "Moblie No",
    "G-ln7": "Country",
    "G-ln8": "Get The Link",
    "G-ln9": "By signing up, you agree to CashlessPay  Early Access Terms of Use and Privacy Policy",
    "G-ln10": "sign in here"
}