{
    "line1": "Mabilis, Ligtas",
    "line2": "Pandaigdigang",
    "line3": "PITAKA",
    "line4": "NAGBIBIGAY-KAPANGYARIHAN",
    "travellers": "Mga Manlalakbay",
    "families": "Pamilya",
    "students": "Mag-aaral",
    "freelancers": "Freelancers",
    "heading-1": "Instant, Secure na WALLET na Pangkalahatang Hangganan NA nagbibigay ng Lakas",
    "entrepreneurs": "Negosyante",
    "smes": "Maliit at Katamtamang Laki ng Negosyo",
    "description": "Maranasan ang seamless international na transaksyon sa CASHLESSPAY – ang inyong daan patungo sa mabilis, abot-kaya, at ligtas na pagpapadala ng pera para sa indibidwal at negosyo.",
    "button_text": "Simulan na",
    "label1": "PersonalPay",
    "label2": "BusinessPay",
    "label3": "Tungkol",
    "label4": "Karera",
    "label5": "Kontak",
    "four-line1": "Magpadala at Humiling ng Pera Madaling Gamit ang CASHLESSPAY",
    "four-line2": "Sa CASHLESSPAY, madali ang pagpapadala at paghingi ng pera—hindi kailangan ng account para sa iba. Maghatian man ng bayarin, mag-abot ng tulong sa pamilya sa ibang bansa, o magbayad sa mga kaibigan, ang CASHLESSPAY ang magpapadali ng ligtas at mabilis na bayaran.",
    "fifth-line1": "Maranasan ang Mababang Halaga ng Paglipat ng Pera sa Anumang Global Currency",
    "fifth-line2": "Magpadala ng US dollars sa SEA at ANZ regions, o anumang currency saan mang panig ng mundo. Magbayad sa kaibigan, pamilya, o bagong kakilala gamit ang iyong paboritong global currency. Ang stable na digital US dollar ang bumaback-up sa bawat transaksyon, nagbibigay ng maaasahang serbisyo.",
    "sixth-line1": "Gumastos Kaagad o I-withdraw sa Iyong Bank Account",
    "sixth-line2": "Madaling ma-access ang iyong balanse saanman tinatanggap ang Visa sa buong mundo. Magbayad nang mabilis at walang kontak gamit ang Apple Pay o Google Pay, o maglipat ng pondo mula sa CASHLESSPAY direktang papunta sa iyong bank account para sa walang kahirap-hirap na pag-access.",
    "seven-line1": "Tuklasin ang mga Lokal na Negosyong Tumanggap ng CASHLESSPAY",
    "seven-line2": "Iwanan ang cash. Bisitahin ang mga negosyong tumatanggap ng CASHLESSPAY at makakuha ng eksklusibong diskwento para sa mga manlalakbay. Simula sa SEA at ANZ regions, na may planong lumawak sa iba pang sikat na destinasyon.",
    "eight-ln1": "GLOBAL",
    "eight-ln2": "Lumalawak kami sa Latin America at US, at malapit nang maging pandaigdigan. Magbayad gamit ang anumang currency, saanman sa mundo.",
    "eight-ln3": "MABILIS",
    "eight-ln4": "Magpadala at tumanggap ng pera sa iyong account sa ilang segundo. Walang higit pang paghihintay.",
    "eight-ln5": "MADALI",
    "eight-ln6": "Hanapin ang mga kaibigan gamit ang phone number, email, Instagram, o QR code. Wala nang account numbers.",
    "B-h-ln1": "Magbenta",
    "B-h-ln2": "Pandaigdigan",
    "B-h-ln3": "Tumanggap",
    "B-h-ln4": "Lokal",
    "B-h-ln5": "Magbigay ng maayos at lokal na karanasan sa pagbabayad gamit ang CASHLESSPAY.",
    "B-h-ln6": "MAKIPAG-UGNAYAN PARA SIMULAN",
    "B-h-ln7": "MAGBENTA SA GLOBAL, TUMANGGAP SA LOKAL",
    "B-h-ln8": "Maghatid ng seamless payment experiences gamit ang CashlessPay.",
    "B-s-ln1": "Tanggapin ang CashlessPay",
    "B-s-ln2": "Palakihin ang kita gamit ang CashlessPay",
    "B-s-ln3": "Tapikin ang network ng milyun-milyong mamimili na gumagamit ng CashlessPay.",
    "B-s-ln4": "Alamin pa",
    "B-t-ln1": "Mga Solusyon sa Pagbabayad",
    "B-t-ln2": "Global Reach Na May Lokal na Touch",
    "B-t-ln3": "Palakihin ang conversion at i-optimize ang negosyo gamit ang global pay-ins at pay-outs.",
    "B-t-ln4": "Alamin pa",
    "B-seven-ln1": "Mas Mabilis Na Pagtanggap ng",
    "B-seven-ln2": "Pondo",
    "B-seven-ln3": " Tumanggap ng bayad mula sa mga pandaigdigang kliyente nang instant.",
    "B-seven-ln4": "Bayaran ang Iyong",
    "B-seven-ln5": "Vendors Kahit Saan",
    "B-seven-ln6": " Padaliin ang pagbayad sa mga vendor sa buong mundo.",
    "B-seven-ln7": "Pamahalaan ang Iyong",
    "B-seven-ln8": "Kita Nang Madali",
    "B-seven-ln9": " Subaybayan ang kita at magpadala ng payment links.",
    "B-fifth-ln1": "Palaguin ang Negosyo Ngayon",
    "B-fifth-ln2": "Sumali sa Blaze para sa instant at secure na pagbabayad.",
    "B-fifth-ln3": "Magbigay ng Impormasyon Tungkol sa Iyong Negosyo",
    "B-fifth-ln4": "Mag-sign ng intent letter para makapagsimula.",
    "B-fifth-ln5": "Gagawa Kami ng Profile para sa Iyong Negosyo",
    "B-fifth-ln6": "Itatampok namin ang iyong negosyo sa app upang matuklasan ito ng iba.",
    "B-fifth-ln7": "Singilin ang Iyong Mga Customer",
    "B-fifth-ln8": "Palawakin ang iyong customer base.",
    "B-fifth-ln9": "Makipag-ugnayan para makapagsimula",
    "B-eight-ln1": "Mga Kakayahang Nagbibigay ng Seguridad at Pagganap",
    "B-eight-ln2": "Access 24/7",
    "B-eight-ln3": "suporta sa customer",
    "B-eight-ln4": "Bank-grade",
    "B-eight-ln5": "seguridad",
    "B-eight-ln6": "Mabilis na bayad-in at bayad-out",
    "B-eight-ln7": "Tinatanggap",
    "B-eight-ln8": "pandaigdigan",
    "B-Nine-ln1": "Paano Namin Natulungan Ang Mga",
    "B-Nine-ln2": "Negosyong Lumago",
    "B-Nine-ln3": "Small business | payroll",
    "B-Nine-ln4": "GMT Engineering",
    "B-Nine-ln5": "Pinadali ang pandaigdigang payroll para sa mga engineer.",
    "B-Nine-ln6": "Enterprise | eCommerce",
    "B-Nine-ln7": "Tottenham Hotspur F.C",
    "B-Nine-ln8": "Pinahusay ang fan engagement.",
    "B-Nine-ln9": "Enterprise | eCommerce",
    "B-Nine-ln10": "Booking.com",
    "B-Nine-ln11": "Pinalaki ang user base gamit ang rewards program.",
    "B-Nine-ln12": "Enterprise | Gaming",
    "B-Nine-ln13": "Bet365",
    "B-Nine-ln14": "Lumawak ang abot sa maraming bansa.",
    "B-Nine-ln15": "Small business",
    "B-Nine-ln16": "Tanggapin ang pagbabayad kahit saan.",
    "B-Nine-ln17": "Enterprise",
    "B-Nine-ln18": "Pamamahala sa high-volume na transaksyon.",
    "B-Nine-learn": "Alamin pa →",
    "A-f-ln1": "Tungkol sa Amin",
    "A-f-ln2": "Sa CASHLESSPAY",
    "A-f-ln3": "naniniwala kami na ang bawat isa ay dapat magkaroon ng ganap na kontrol sa kanilang mga pananalapi. Ang aming plataporma ay dinisenyo para sa kakayahang umangkop at pagpapalakas ng kustomer sa kanyang puso, na nagbibigay sa iyo ng kalayaan upang pamahalaan ang iyong pera ayon sa iyong mga kondisyon. Kung magpapadala ka man ng mga pondo sa ibang bansa o nangangasiwa ng mga transaksyon sa negosyo, narito ang CASHLESSPAY upang gawing madali, ligtas, at maaasahan ang kontrol sa pananalapi para sa lahat.",
    "A-f-ln4": "Makipag-ugnayan sa Amin",
    "A-f-ln5": "Iyong email sa trabaho",
    "A-four-ln1": "Ang aming Misyon",
    "A-four-ln2": "Nais naming makamit ang isang mundo kung saan ang bawat isa ay maaaring gamitin ang kanilang pera nang malaya, walang mga hangganan o paghihigpit. Ang CASHLESSPAY ay nagtatayo ng isang hinaharap kung saan maaari mong gastusin, itabi, at ipadala ang mga pondo anumang oras, kahit saan, anuman ang pera o lokasyon. Nakatuon kami sa paggawa ng kalayaan sa pananalapi isang realidad, kung saan ang iyong pera ay tunay na iyo upang gamitin ayon sa iyong kagustuhan. Ito ang mundong nililikha namin: isang lugar kung saan ang lahat ay maaaring magtagumpay sa pananalapi, hindi tinatablan ng mga tradisyunal na alituntunin sa bangko o mga limitasyon sa heograpiya.",
    "A-four-ln3": "Ang aming Kultura",
    "A-four-ln4": "Sa CASHLESSPAY, ang aming kultura ang siyang nagtutulak sa aming tagumpay. Kami ay isang koponan ng mga masigasig at makabago na mga indibidwal na nakatuon sa paggawa ng isang makatarungang epekto. Ang aming pangunahing prinsipyo ay simple ngunit makapangyarihan: Pagmamahal + Aksyon = Legacy. Ang natatanging lapit na ito ang nag-uudyok sa amin na maghatid ng mga makabagong solusyon na nagpapalakas sa aming mga gumagamit at humuhubog sa hinaharap ng pandaigdigang pananalapi.",
    "A-fifth-ln1": "Ginagawa Namin ang mga Bagay ng may Pagmamahal",
    "A-fifth-ln2": "Pinahahalagahan Namin ang Pagmamay-ari",
    "A-fifth-ln3": "Sa CASHLESSPAY, hindi kami sumusunod lang sa mga utos; kami ay kumikilos at nagiging halimbawa. Naniniwala kami sa pagiging may-ari ng aming mga kinalabasan, hindi lang ang mga gawain. Ang bawat miyembro ng koponan ay binibigyan ng kapangyarihan upang maging responsable, magpanatili ng pananagutan, at magbigay ng inspirasyon sa iba na maging responsable.",
    "A-fifth-ln4": "Kami ay Tumatanggap ng Tapang",
    "A-fifth-ln5": "Hinihikayat namin ang matapang na pag-iisip at bukas na pagbabahagi ng mga ideya. Ang pagtanggap ng mga panganib, paghahanap ng mga puna, at pagiging handa sa pagkatalo ay bahagi ng aming paglalakbay upang matuto at magtulungan.",
    "A-fifth-ln6": "Ang aming kultura ay namamayani sa pagmamahal, pagmamay-ari, at tapang. Ang mga pagpapahalagang ito ang gumagabay sa amin habang lumilikha kami ng mga produktong tunay na minamahal ng aming mga kustomer.",
    "A-six-ln1": "Kami ay Naghuhubog ng Bagong Legacy",
    "A-six-ln2": "Kami ay Nag-iisip ng Malaki",
    "A-six-ln3": "Sa CASHLESSPAY, mataas ang aming mga layunin na may isang malinaw at pangmatagalang bisyon. Sa pamamagitan ng paghuhulaan ng mga hinaharap na trend at pagtanggap ng mga tradisyunal na pag-iisip, tinatanggap namin ang inobasyon upang magtayo ng isang pambihirang bagay.",
    "A-six-ln4": "Nagbibigay Kami ng “WOW”",
    "A-six-ln5": "Nakatuon kami sa pag-unawa at pagpapahusay ng mga pangangailangan ng aming mga kustomer. Kami ay dedikado sa paghahatid ng isang natatanging karanasan sa pamamagitan ng pagbibigay pansin sa detalye at patuloy na nag-aadapt upang lumikha ng mga sandali na lumalagpas sa mga inaasahan.",
    "A-six-ln6": "Sama-sama kaming naghuhubog ng isang legacy na itinayo sa bisyon, inobasyon, at kasiyahan ng kustomer.",
    "A-seven-ln1": "Gusto Namin ng Aksyon",
    "A-seven-ln2": "Kami ay Kumikilos ng Mabilis",
    "A-seven-ln3": "Sa CASHLESSPAY, kami ay nagtutulungan upang gawing realidad ang mga ideya sa mabilis na paraan. Gumagawa kami ng mga desisyon nang mabilis, natututo habang nagpapatuloy, at inaasahan na ang bawat isa ay manatiling nakatuon sa pagsulong.",
    "A-seven-ln4": "Layunin Namin ang Pagpapasimple",
    "A-seven-ln5": "Ang aming layunin ay gawing simple ang mga bagay. Binabawasan namin ang pagiging kumplikado, malinaw na nakikipagkomunika, at inuuna ang mga bagay na pinakamahalaga—pagbibigay ng isang walang patid na karanasan para sa aming mga kustomer.",
    "A-seven-ln6": "Ang paggawa ng aksyon nang mabilis at may kasimplihan ang paraan namin upang maipatupad ang aming bisyon.",
    "A-eight-ln1": "Handa Ka na bang Sumali sa Paglalakbay?",
    "A-eight-ln2": "Maging bahagi ng misyon ng CASHLESSPAY upang baguhin ang pandaigdigang kalayaan sa pananalapi. Lumikha tayo ng isang mundo kung saan hindi hadlang ang mga hangganan sa oportunidad. Sumali sa amin sa kamangha-manghang paglalakbay na ito!",
    "A-eight-ln3": "Sumali sa koponan",
    "C-h-ln1": "Kariyer sa CASHLESSPAY",
    "C-h-ln2": "Sumali sa isang koponan ng mga makabago at ambisyosong indibidwal na may malasakit na lumikha ng isang makatarungang epekto sa pandaigdigang pananalapi.",
    "C-h-ln3": "Mga Bukas na Posisyon sa Blaze:",
    "C-f-ln1": "FRONT-END DEVELOPER",
    "C-f-ln2": "Magdisenyo ng seamless, mobile-first na mga interface para sa digital nomads gamit ang React Native at Expo. Makipag-collaborate sa aming design at engineering teams, at magtrabaho nang remote na may mga pagkakataon na makipag-ugnayan globally. Magkaroon ng makatarungang epekto sa karanasan ng gumagamit ng CashlessPay.",
    "C-f-ln3": "Lokasyon",
    "C-f-ln4": "CDMX/Remote/Full-time",
    "C-f-ln5": "React",
    "C-f-ln6": "React Native",
    "C-f-ln7": "JavaScript",
    "C-f-ln8": "HTML",
    "C-f-ln9": "CSS",
    "C-s-ln1": "IN-HOUSE CONTENT CREATOR",
    "C-s-ln2": "Lumikha ng makulay at kaakit-akit na nilalaman para sa digital nomads at expats. Makipagtrabaho sa marketing upang ikwento ang kwento ng CashlessPay at itaguyod ang aming mga solusyon sa pagbabayad. Mag-enjoy ng remote flexibility, equity, at pagkakataon na hubugin ang aming brand voice.",
    "C-s-ln3": "Lokasyon",
    "C-s-ln4": "CDMX/Remote/Contract",
    "C-s-ln5": "Figma",
    "C-s-ln6": "Adobe Suite",
    "C-t-ln1": "SEO SPECIALIST",
    "C-t-ln2": "Palakasin ang online na presensya ng CashlessPay at maghatid ng organic na trapiko. Mag-develop ng mga SEO strategy upang maabot ang digital nomads at expats, makipagtulungan sa content at marketing teams. Mag-enjoy ng remote work, equity, at isang papel na magpapalawak ng global reach ng CashlessPay.",
    "C-t-ln3": "Lokasyon",
    "C-t-ln4": "CDMX/Remote/Full-time",
    "C-t-ln5": "Google Analytics",
    "C-t-ln6": "Ahrefs",
    "C-t-ln7": "SEMrush",
    "C-t-ln8": "On-page SEO",
    "C-t-ln9": "Off-page SEO",
    "C-four-ln1": "DATA ANALYST",
    "C-four-ln2": "Gamitin ang data upang gabayan ang mga estratehiya ng CashlessPay. Suriin ang pag-uugali ng gumagamit at mga trend sa merkado upang i-optimize ang aming mga solusyon sa cross-border. Magtrabaho nang remote, makipag-collaborate sa mga koponan, at magbigay ng data-driven na epekto sa aming global na pagpapalawak.",
    "C-four-ln3": "Lokasyon",
    "C-four-ln4": "CDMX/Remote/Full-time",
    "C-four-ln5": "SQL",
    "C-four-ln6": "Excel",
    "C-four-ln7": "Data visualization",
    "C-four-ln8": "Tableau",
    "C-four-ln9": "Power BI",
    "C-fifth-ln1": "FOUNDING ENGINEER",
    "C-fifth-ln2": "Hugisin ang hinaharap ng cross-border na pagbabayad para sa digital nomads. Mag-arkitekto ng aming pangunahing platform, itakda ang teknikal na bisyon, at pangunahan ang pag-develop ng mga feature. Mag-enjoy ng remote work, equity, at pagkakataon na baguhin ang global na kalayaan sa pananalapi.",
    "C-fifth-ln3": "Lokasyon",
    "C-fifth-ln4": "CDMX/Remote/Full-time",
    "C-fifth-ln5": "Full-Stack",
    "C-fifth-ln6": "React Native",
    "C-fifth-ln7": "Expo",
    "CO-ln1": "Makipag-ugnay Sa Amin",
    "CO-ln2": "Makipag-ugnay sa CASHLESSPAY",
    "CO-ln3": "Nandito kami upang tumulong sa anumang mga katanungan o suporta na maaaring kailanganin mo.",
    "CO-ln4": "Kung mayroon kang mga katanungan tungkol sa aming mga serbisyo, kailangan ng tulong sa iyong account, o nais matutunan kung paano maaaring suportahan ka ng CASHLESSPAY sa iyong negosyo, ang aming koponan ay handang tumulong. Mangyaring makipag-ugnayan gamit ang form ng contact sa ibaba o kumonekta sa amin sa pamamagitan ng aming mga channel ng suporta sa customer.",
    "CO-ln5": "Magpadala sa amin ng mensahe",
    "CO-ln6": "Buong Pangalan",
    "CO-ln7": "Numero ng Telepono",
    "CO-ln8": "Address",
    "CO-ln9": "Bakit nais mong makipag-ugnay?",
    "CO-ln10": "Pangkalahatang katanungan",
    "CO-ln11": "Suporta teknikal",
    "CO-ln12": "Pagkakataon sa pakikipagtulungan",
    "CO-ln13": "Pagbura ng account",
    "CO-ln14": "Ilagay ang Iyong Mensahe",
    "CO-ln15": "I-SUMITE ANG IYONG MENSAHE",
    "CO-ln16": "Matagumpay na naipasa ang iyong aplikasyon!",
    "Fo-ln1": "Kompanya",
    "Fo-ln2": "PersonalPay",
    "Fo-ln3": "BusinessPay",
    "Fo-ln4": "Tungkol Sa Amin",
    "Fo-ln5": "Mga Karera",
    "Fo-ln6": "Makipag-ugnay",
    "Fo-ln7": "Cashlesspay",
    "Fo-ln8": "consectetur",
    "Fo-ln9": "obcaecati",
    "Fo-ln10": "consequuntur",
    "Fo-ln11": "nostrum",
    "Fo-ln12": "itaque",
    "Fo-ln13": "sapiente",
    "Fo-ln14": "reiciendis",
    "Fo-ln15": "deserunt",
    "Fo-ln16": "Mga Mapagkukunan",
    "Fo-ln17": "Mga Developer",
    "Fo-ln18": "Mga Termino at Kondisyon",
    "Fo-ln19": "Patakaran sa Privacy",
    "Fo-ln20": "Tulong",
    "Fo-ln21": "Tulong para sa Customer",
    "Fo-ln22": "Tulong para sa Negosyo",
    "Fo-ln23": "Copyright © 2024 CashlessPay. Kami ay nakatuon sa pagbibigay sa iyo ng isang ligtas at walang hadlang na karanasan. Makipag-ugnay anumang oras, at ang aming koponan ay magbabalik sa iyo sa lalong madaling panahon.",
    "G-ln1": "Magsimula",
    "G-ln2": "Magparehistro para sa maagang access. Ipapadala namin sa iyo ang link upang ma-download ang aming app kapag handa na.",
    "G-ln3": "Email",
    "G-ln4": "Ilagay ang Email",
    "G-ln5": "Mobile",
    "G-ln6": "Numero ng Mobile",
    "G-ln7": "Bansa",
    "G-ln8": "Kunin ang Link",
    "G-ln9": "Sa pag-sign up, sumasang-ayon ka sa Mga Tuntunin ng Paggamit at Patakaran sa Privacy ng CashlessPay para sa Maagang Access.",
    "G-ln10": "mag-sign in dito"
}
