{
    "line1": "အမြန်၊ လုံခြုံ",
    "line2": "နိုင်ငံတကာလွှဲပြောင်းခြင်း",
    "line3": "အက်ပ်",
    "line4": "အစွမ်းထက်သော",
    "travellers": "ခရီးသွားများ",
    "families": "မိသားစုများ",
    "students": "ကျောင်းသားများ",
    "heading-1": "အချိန်မရွေး၊ လုံခြုံသော ငွေပေးချေမှုအိတ် လွန်ကဲစွာ အစိုးရ ပေးတင်",    "entrepreneurs": "စီးပွားရေးလုပ်ငန်းရှင်များ",
    "smes": "SMEs",
    "description": "CASHLESSPAY နှင့် နိုင်ငံတကာငွေပေးချေမှုများကို အဆင်ပြေစွာ အတွေ့အကြုံရရှိပါ—သင့်အတွက် အမြန်၊ လျော့တင်၊ လုံခြုံသောငွေပေးချေမှုများ၊ ပုဂ္ဂိုလ်များနှင့် စီးပွားရေးများအတွက်။",
    "button_text": "စတင်ရန်",
    "label1": "PersonalPay",
    "label2": "BusinessPay",
    "label3": "အကြောင်း",
    "label4": "အလုပ်အကိုင်များ",
    "label5": "ဆက်သွယ်ရန်",
    "four-line1": "CASHLESSPAY ဖြင့် ငွေပေးချေမှုများ ပို့ပြီး မေးမြန်းရန် လွယ်ကူပါသည်",
    "four-line2": "CASHLESSPAY ဖြင့် ငွေပေးချေမှုများ ပို့ပြီး မေးမြန်းရန် အလွယ်တကူပါ—အခြားသူအတွက် အကောင့်မလိုအပ်ပါ။ ဒိုင်နာဟိုက်စား၊ ခရီးသွားအခက်အခဲများကို ပြုစုခြင်း သို့မဟုတ် နိုင်ငံခြားမိသားစုကို အထောက်အပံ့ပေးခြင်းအတွက် CASHLESSPAY သည် မိမိ၏ဆက်သွယ်သူများနှင့် ချက်ချင်း၊ လုံခြုံသောငွေပေးချေမှုများကို ပေးဆောင်နိုင်ပြီး သင့်အသက်တာကို လွယ်ကူစေပါသည်။",
    "fifth-line1": "တိုင်းပြည်တကာ ငွေကြေးတန်ဖိုးအနည်းငယ်ဖြင့် လွယ်ကူသောငွေပေးချေမှုများအတွေ့အကြုံရပါ။",
    "fifth-line2": "US ဒေါ်လာများကို SEA နှင့် ANZ ဒေသများသို့ ပို့ပြီး တိုင်းပြည်တကာငွေများကို အလွယ်တကူ ပို့ဆောင်နိုင်ပါသည်။ သင်၏ကြိုက်နှစ်သက်သောကမ္ဘာလုံးဆိုင်ရာငွေကြေးဖြင့် မိတ်ဆွေများ၊ မိသားစုများ သို့မဟုတ် အသစ်သောဆက်ဆံရေးများအား အကူအညီပေးပါ။ CASHLESSPAY သည် အကောင့်ထဲမှ ပြောင်းလဲမှုများကို ကန့်သတ်ထားပြီး စတေဘလ်ဒစ်ဂျစ်တယ် US ဒေါ်လာဖြင့် လုံခြုံသော ငွေပေးချေမှုများကို အချိန်မီ တင်ပို့ရန် အကောင်းဆုံးဖြစ်ပါသည်။",
    "sixth-line1": "မည်သည့်အချိန်မျှ အကောင့်သို့ ချက်ချင်း အသုံးပြုရန် သို့မဟုတ် ဘဏ်အကောင့်သို့ ထုတ်ယူရန်",
    "sixth-line2": "Visa သည် ကမ္ဘာတစ်ဝှမ်းလက်ခံနေသည့်နေရာတွင် သင်၏မူလစာရင်းကို အလွယ်တကူအသုံးပြုနိုင်သည်။ Apple Pay သို့မဟုတ် Google Pay ဖြင့် ချက်ချင်း၊ ဆက်သွယ်မှုမလို အတင်းအခက်အလွယ်တကူ ဝယ်ယူနိုင်ပါသည်၊ ဒါမှမဟုတ် CASHLESSPAY မှ သင်၏ငွေကို ဘဏ်အကောင့်သို့ တိုက်ရိုက်လွှဲပြောင်းနိုင်ပါသည်။",
    "seven-line1": "CASHLESSPAY လက်ခံသော တည်ဒေသစီးပွားရေးများကို ရှာဖွေပါ",
    "seven-line2": "ငွေသားမပါဘဲ ကြိုးစားပါ။ CASHLESSPAY ကို လက်ခံသောစီးပွားရေးများကို လေ့လာပြီး ခရီးသွားများအတွက် အထူးစျေးလျှော့ချပေးမှုများကို ခံစားပါ။ SEA နှင့် ANZ ဒေသများအတွင်း စတင်ပြီး အခြားရေပန်းစားသောနေရာများသို့ တိုးချဲ့နိုင်ပါသည်။",
    "eight-ln1": "ကမ္ဘာလုံးဆိုင်ရာ",
    "eight-ln2": "Latin America နှင့် US တွင် စတင်ပြီး အနာဂတ်တွင် ကမ္ဘာလုံးဆိုင်ရာအသုံးပြုနိုင်ပါသည်။ မည်သည့်ငွေကြေးဖြင့်မဆို ကမ္ဘာတစ်ဝှမ်းတွင် ပေးချေနိုင်ပါသည်။",
    "eight-ln3": "အမြန်",
    "eight-ln4": "ငွေများကို အချိန်တိုအတွင်း သင်၏အကောင့်သို့ ပို့ပေးခြင်း၊ သင့်ငွေဟာ နေ့ရက်များမလိုတော့ပါ။",
    "eight-ln5": "လွယ်ကူ",
    "eight-ln6": "ဖုန်းနံပါတ်၊ အီးမေးလ်၊ Instagram သို့မဟုတ် QR ကုဒ်ဖြင့် မိတ်ဆွေများကို ရှာဖွေပါ။ အကောင့်နံပါတ်များမလိုတော့ပါ။",
    "B-h-ln1": "ရောင်းရန်",
    "B-h-ln2": "ကမ္ဘာတစ်ဝှမ်း",
    "B-h-ln3": "လက်ခံရန်",
    "B-h-ln4": "နယ်ပယ်အတွင်း CASHLESSPAY မှ ပေးဆောင်မှုအဆင့်မြင့်များဖြင့် တည်အုပ်လုပ်ငန်းများတွင် ဝန်ဆောင်မှုများ ရောင်းချရန်စတင်ပါ",
    "B-h-ln5": "စတင်ရန်ဆက်သွယ်ပါ",
    "B-h-ln6": "လက်ခံရောင်း",
    "B-h-ln7": "CASHLESSPAY မှငွေပေးချေမှုများ",
    "B-s-ln1": "CASHLESSPAY ကို လက်ခံပါ",
    "B-s-ln2": "CASHLESSPAY ဖြင့် အရောင်းများတိုးတက်ပါ",
    "B-s-ln3": "CashlessPay ၏ wallet ကို သင့်ပေးချေမှုနည်းလမ်းအဖြစ် အားဖြည့်သုံးသော ငွေတောင်းခံသူများအနေဖြင့် အမြဲတမ်း သင်နှင့် တိုက်ရိုက်ဆက်ဆံနေသော မိတ်ဆွေများမှ ငွေတောင်းခံပါ",
    "B-s-ln4": "ပိုမိုလေ့လာပါ",
    "B-t-ln1": "ငွေပေးချေမှု အဖြေများ",
    "B-t-ln2": "နေရာတိုင်း၊ ကမ္ဘာလုံးဆိုင်ရာ",
    "B-t-ln3": "သင့်စီးပွားရေးကို တိုးတက်အောင် ဖွံ့ဖြိုးပေးပါ၊ အပေါ်ယံကိုင်တွယ်မှုတို့နှင့်တကွ၊ နိုင်ငံတကာပြည်တိုးစျေးဝယ်မှုများ လုပ်ပါ",
    "B-t-ln4": "ပိုမိုလေ့လာပါ",
    "B-seven-ln1": "ငွေများကို",
    "B-seven-ln2": "အလျင်အမြန် ကြိုက်ရှုသည်",
    "B-seven-ln3": "ကမ္ဘာတစ်ဝှမ်းရှိသူတို့ကို လွယ်ကူသောငွေပေးချေမှုဖြင့် ချက်ချင်းဆွေးနွေးပါ",
    "B-seven-ln4": "ပေးပေါ်နှင့် ပြတ်သားမှုရှိ",
    "B-seven-ln5": "ဖောက်သူများ",
    "B-seven-ln6": "အပြည့်အစုံဖြင့် လက်ရှိငွေပေးချေမှုများကို ကမ္ဘာအနှံ့ ပေးဝေသူများသို့ ပို့ပါ။ ငွေပေးချေမှုများတွင် အချိန်ပမာဏကို ပိုမိုကုန်ဆုံးစေခြင်း မရှိပဲ သင့်လုပ်ငန်းတွင် ပိုမိုအချိန်သုံးပါ။",
    "B-seven-ln7": "သင့်ရဲ့",
    "B-seven-ln8": "ဝင်ငွေကို အဆင်ပြေအောင် စီမံခန့်ခွဲပါ",
    "B-seven-ln9": "သင့်ရဲ့ ဝင်ငွေကို ရိုးရှင်းစွာ စောင့်ကြည့်ပါ၊ ငွေပေးချေမှုလင့်ခ်များ ပို့ပါ၊ သင့်လုပ်ငန်းဘဏ္ဍာရေးအခြေအနေများကို အဆင်ပြေသော စီမံခန့်ခွဲမှု စာမျက်နှာမှ စတင်ပြီး အသိပညာပြည့်ဝပါ။",
    "B-fifth-ln1": "ယနေ့တွင် သင့်လုပ်ငန်းကို တိုးတက်စေပါ",
    "B-fifth-ln2": "Blaze တွင် ပါဝင်၍ ချက်ချင်းနှင့် လုံခြုံသော ငွေပေးချေမှုများကို အတွေ့အကြုံရပါ။ စာရင်းသွင်းခြင်းသည် အခမဲ့ဖြစ်ပြီး ရိုးရှင်းသည်၊ မိုဘိုင်းလွှမ်းမိုးမှုရှိသော လူသစ်ဈေးကွက်များကို ဖွင့်လှစ်ခြင်း။",
    "B-fifth-ln3": "သင့်လုပ်ငန်းအကြောင်း အချက်အလက်များ ပေးပါ",
    "B-fifth-ln4": "စာချုပ်တစ်စောင် လက်မှတ်ထိုးပြီး အကျိုးခံစားနိုင်သော ပထမဆုံးလူများအနေနှင့် ရရှိပါ။ Blaze ကို သင့်လုပ်ငန်းအတွင်း အမြန်ဆုံးပေါင်းစပ်ဖို့ သင့်အတွက် လွယ်ကူစွာပြုလုပ်ပေးပါမည်။",
    "B-fifth-ln5": "သင့်လုပ်ငန်းပရိုဖိုင်ကို ကျွန်တော်တို့ဖန်တီးပေးပါမည်",
    "B-fifth-ln6": "Blaze နှင့် ပူးပေါင်းသည့်အခါ သင့်လုပ်ငန်းကို ကျွန်တော်တို့၏အက်ပ်တွင် ပါဝင်လိမ့်မည်၊ ခရီးသွားများနှင့် ဒေသခံများအနေဖြင့် သင့်လုပ်ငန်းကို ရှာဖွေနိုင်ပါသည်။",
    "B-fifth-ln7": "Blaze နှင့် သင့်ဖောက်သည်များကို ချေးယူပါ",
    "B-fifth-ln8": "သင့်ဖောက်သည်များကို တိုးချဲ့ပါ၊ နိုင်ငံခြားသားများနှင့် ဒေသခံများမှ ငွေပေးချေမှုများ လက်ခံပါ။ အက်ပ်တွင် တိုက်ရိုက်အကြွေးအတင်များကို လက်ခံပြီး သင့်လုပ်ငန်းကို တိုးချဲ့ပါ။",
    "B-fifth-ln9": "စတင်ရန် ကျွန်တော်တို့အား ဆက်သွယ်ပါ",
    "B-eight-ln1": "ဖော်ပြထားတဲ့",
    "B-eight-ln2": "စွမ်းဆောင်ရည်",
    "B-eight-ln3": "အောင်မြင်မှုများ",
    "B-eight-ln4": "ဘဏ်အဆင့်",
    "B-eight-ln5": "လုံခြုံမှု",
    "B-eight-ln6": "ချက်ချင်းငွေပေးခြင်းနှင့် ပေးချေမှုများ",
    "B-eight-ln7": "ကမ္ဘာတစ်ဝှမ်းလက်ခံ",
    "B-eight-ln8": "လက်ခံပါ",
    "B-Nine-ln1": "အကျိုးရှိအောင် ကူညီခဲ့တဲ့",
    "B-Nine-ln2": "စီးပွားရေးများ",
    "B-Nine-ln3": "သေးငယ်သောစီးပွားရေး i လစာ",
    "B-Nine-ln4": "GMT အင်ဂျင်နီယာင်",
    "B-Nine-ln5": "ကမ္ဘာတစ်ဝှမ်းတွင် အင်ဂျင်နီယာများအတွက် လစာသက်သာအောင် လွယ်ကူစွာ လုပ်ငန်းငွေပေးချေမှုများ",
    "B-Nine-ln6": "စီးပွားရေးကြီး | အွန်လိုင်းစီးပွားရေး",
    "B-Nine-ln7": "Tottenham Hotspur F.C",
    "B-Nine-ln8": "แฟนๆအရည်အသွေးမြှင့်တင်ပြီး အွန်လိုင်းရောင်းအားတိုးမြှင့်ခဲ့သည်။ လက်ခံအကြောင်းအရာနှင့် ကုမ္ပဏီမှအမှတ်တံဆိပ်ဖောက်ပြန်သောကဒ်များနှင့်အတူ",
    "B-Nine-ln9": "စီးပွားရေးကြီး | အွန်လိုင်းစီးပွားရေး",
    "B-Nine-ln10": "Booking.com",
    "B-Nine-ln11": "သုံးစွဲသူ အခြေခံ တိုးတက်မှုရှိသည့် အထူးပြုဆုကြေးဇူးအစီအစဉ်နှင့် လက်ခံငွေပေးချေမှု လုပ်ငန်းကွက်ပါပွဲ",
    "B-Nine-ln12": "စီးပွားရေးကြီး | ဂိမ်းလုပ်ငန်း",
    "B-Nine-ln13": "Bet365",
    "B-Nine-ln14": "စီးပွားရေးမှ အမျိုးမျိုးသောတိုင်းပြည်များအတွက် ချိတ်ဆက်အသုံးပြုနိုင်သောငွေပေးချေမှုများအား ဖြည့်စွက်ပြီး အကောင့်ပြင်ဆင်ခြင်း",
    "B-Nine-ln15": "သေးငယ်သောစီးပွားရေး",
    "B-Nine-ln16": "စီးပွားရေးများအား အကောင်းဆုံးနှင့် အသုံးပြုရလွယ်ကူသောပလက်ဖောင်းများဖြင့် လက်ခံငွေများကို အခြားဘဏ်များမှ ရယူပါ",
    "B-Nine-ln17": "စီးပွားရေးကြီး",
    "B-Nine-ln18": "အလွန်မြင့်မားသောငွေပေးချေမှုများကို စီမံခန့်ခွဲပါ၊ အန္တရာယ်များကို ထိန်းချုပ်ပါ၊ ငွေပေးချေမှုအခြေခံဖွဲ့စည်းမှုကို ကိုယ်တိုင်ထိန်းချုပ်ပါ။",
    "B-Nine-learn": "ပိုမိုလေ့လာပါ →",
    "A-f-ln1": "အကြောင်းအရာ",
    "A-f-ln2": "CASHLESSPAY တွင်",
    "A-f-ln3": "ကျွန်ုပ်တို့က လူတိုင်းကို သူတို့၏ဘဏ္ဍာရေးကို စုံလင်စွာ ထိန်းချုပ်ရမည်ဟု ယုံကြည်ပါတယ်။ ကျွန်ုပ်တို့၏ပလက်ဖောင်းသည် 유연성과 ဖောက်သည်အာဏာပိုင်မှုကို အဓိကထား၍ ရည်ရွယ်ထားပြီး သင့်ကို သင့်အချိန်အတိုင်း ငွေကြေးကို စီမံခန့်ခွဲရန် လွတ်လပ်စေပါသည်။ သင်သည် နိုင်ငံတကာငွေပြောင်းလဲမှုများပို့ခြင်း သို့မဟုတ် စီးပွားရေးငွေပေးချေမှုများကို စီမံခန့်ခွဲနေသော ဖြစ်စဉ်တစ်ခုမှာ CASHLESSPAY သည် ဘဏ္ဍာရေးကို ထိန်းချုပ်ရန် လွယ်ကူ၊ တုံ့ပြန်မှုရှိပြီး ယုံကြည်နိုင်သည့် ပလက်ဖောင်းတစ်ခုဖြစ်ပါသည်။",
    "A-f-ln4": "ဆက်သွယ်ရန်",
    "A-f-ln5": "သင့်အလုပ်အီးမေးလ်",
    "A-four-ln1": "ကျွန်တော်တို့၏ အစီအစဉ်",
    "A-four-ln2": "ကျွန်တော်တို့သည် ဘယ်သူမျှအကန့်အသတ်များမရှိဘဲ ငွေကြေးအသုံးပြုနိုင်သော ကမ္ဘာတစ်ဝှမ်းကို ရည်ရွယ်ပါသည်။ CASHLESSPAY သည် သင့်အား ဘယ်အချိန်တွင်မဆို၊ ဘယ်နေရာတွင်မဆို၊ ငွေပေးချေမှုများ၊ သိမ်းဆည်းမှုများ၊ ပို့ဆောင်မှုများ စီမံခန့်ခွဲနိုင်သော ကမ္ဘာတစ်ဝှမ်းအတွက် ရည်ရွယ်ပြီး တည်ဆောက်နေပါသည်။ ကျွန်တော်တို့သည် စတင်ပြီး သင်၏ငွေကြေးကို သင့်အလိုမိသည့် အနေအထားရယူရန် တီထွင်ပြီး အခြားအစီအစဉ်များအတွက် မျှော်လင့်ချက်ရှိပါသည်။",
    "A-four-ln3": "ကျွန်တော်တို့၏ယဉ်ကျေးမှု",
    "A-four-ln4": "CASHLESSPAY တွင် ကျွန်တော်တို့၏ ယဉ်ကျေးမှုသည် ကျွန်တော်တို့၏အောင်မြင်မှု၏ အင်အားဖြစ်ပါသည်။ ကျွန်တော်တို့သည် မျှော်လင့်မှုများကို ချိုးဖောက်ပြီး မဟာမိတ်တော်လှန်ရေးကို ဖွံ့ဖြိုးနေတဲ့ အဖွဲ့အစည်းတစ်ခုဖြစ်ပါသည်။ ကျွန်တော်တို့၏လမ်းညွှန်သည့် အဓိကစိတ်ပါးပုံစံမှာ ရိုးရှင်းသော်လည်း အင်အားကြီးသည်။ Passion + Action = Legacy",
    "A-fifth-ln1": "ကျွန်တော်တို့သည် Passion ဖြင့် လုပ်ဆောင်ပါ",
    "A-fifth-ln2": "ကျွန်တော်တို့သည်ပိုင်ဆိုင်မှုကို တန်ဖိုးထားပါ",
    "A-fifth-ln3": "CASHLESSPAY တွင်၊ ကျွန်တော်တို့သည် ညွှန်ကြားချက်များကို မလိုက်နာပါ၊ ဦးဆောင်ပြီး စိတ်ဝင်စားမှုရှိပြီး ဦးစားပေးမှုကို ဦးဆောင်ပါ။",
    "A-fifth-ln4": "ကျွန်တော်တို့သည် တက်ကြွမှုကို လက်ခံပါ",
    "A-fifth-ln5": "ကျွန်တော်တို့သည် အကြံအစည်များကို စိတ်ဖွင့်ရှင်းပြီး အန္တရာယ်မကြောက်ဘဲ သင်ယူခြင်းနှင့် ကြိုးပမ်းခြင်းဖြင့် တက်ကြွမှုရှိသည့်အဖြစ်ဆောင်ရွက်ပါ",
    "A-fifth-ln6": "ကျွန်တော်တို့၏ယဉ်ကျေးမှုသည် Passion၊ ပိုင်ဆိုင်မှု၊ တက်ကြွမှုတို့ပေါင်းပြီး ဖွံ့ဖြိုးနေပါသည်။",
    "A-six-ln1": "ကျွန်တော်တို့သည် သစ်တံခါးအသစ်တည်ဆောက်နေပါသည်",
    "A-six-ln2": "ကျွန်တော်တို့သည် ကြီးမားစွာစိတ်မပူပါ",
    "A-six-ln3": "CASHLESSPAY တွင်၊ ကျွန်တော်တို့သည် ရည်မှန်းထားသည့် မျှော်မှန်းချက်နှင့်အတူ အနာဂတ်နှင့်ပြောပြချက်မှလွဲ၍ စတင်ပါတယ်။",
    "A-six-ln4": "ကျွန်တော်တို့သည် \"WOW\" ထုတ်လုပ်ပါ",
    "A-six-ln5": "ကျွန်တော်တို့၏အထူးပြုထားသောကျွမ်းကျင်မှုသည် ငွေပေးချေမှုလုပ်ငန်းတစ်ခု၏ လွတ်လပ်မှုအမြင်ကို  ဖြည့်စွက်ထားသောပစ္စည်းအနေနဲ့ကိုင်တွယ်ပါ",
    "A-six-ln6": "အတူတကွ၊ ကျွန်တော်တို့သည် ရည်ရွယ်ချက်၊ တီထွင်မှုနှင့် ဖောက်သည်ကျေနပ်မှုအပေါ် အခြေခံပြီး Legacy တစ်ခုကို တည်ဆောက်နေပါသည်",
    "A-seven-ln1": "ကျွန်တော်တို့သည် လက်တွဲအလုပ်လုပ်ပါ",
    "A-seven-ln2": "ကျွန်တော်တို့သည် လျင်မြန်စွာဆောင်ရွက်ပါ",
    "A-seven-ln3": "CASHLESSPAY တွင် ကျွန်တော်တို့သည် အကြံအစည်များကို အမြန်ဆုံးပြန်လည်ဖော်ထုတ်ပြီး လုပ်ငန်းလိုအပ်မှုများတွင် ပြောင်းလဲစီစဉ်မှုများလျင်မြန်စွာလုပ်ဆောင်သည်",
    "A-seven-ln4": "ကျွန်တော်တို့သည် ရိုးရှင်းသောအကြံများကို ထွက်လွှတ်ပါ",
    "A-seven-ln5": "ကျွန်တော်တို့သည် အရေးကြီးသောအကြံမည်သို့မှားခြင်းများကို ပြုပြင်နိုင်",
    "A-seven-ln6": "အလျင်အမြန်ဖြစ်ဆောင်ပါ",
    "A-eight-ln1": "ခရီးစဉ်ကို မိတ်ဆက်ရန်ပြင်ဆင်ပါ?",
    "A-eight-ln2": "CASHLESSPAY ၏ ရည်မှန်းချက်ကို ကမ္ဘာလုံးဆိုင်ရာ ဘဏ္ဍာရေး လွတ်လပ်မှုကို ထုတ်လွှင့်သတ်မှတ်ရန် ပါဝင်ပါ။ အခွင့်အလမ်းများသည် နိုင်ငံစွဲဝါဒမရှိသော ကမ္ဘာတစ်ဝှမ်းကို ဖန်တီးကြပါစို့။ ဤလှုပ်ရှားမှုကို ကျွန်တော်တို့နှင့်အတူ တက်ကြွပါ!",
    "A-eight-ln3": "အသင်းတစ်ခုတွင် ဝင်ရောက်ပါ",
    "C-h-ln1": "CASHLESSPAY အလုပ်အကိုင်များ",
    "C-h-ln2": "ကမ္ဘာတစ်ဝှမ်းတွင် ရာထူးတစ်ခုတည်ဆောက်ရန် စိတ်အားထက်သန်ပြီး ရည်မှန်းချက်ကြီးတည်သော ပုဂ္ဂိုလ်များအဖွဲ့သို့ ပါဝင်ပါ။",
    "C-h-ln3": "Blaze တွင် ရရှိနိုင်သောရာထူးများ:",
    "C-f-ln1": "ရှေ့ဆုံး-အင်္ဂါရပ်ဆိုင်ရာ Developer",
    "C-f-ln2": "React Native နှင့် Expo ကို အသုံးပြုပြီး စိတ်ကြိုက်၊ မိုဘိုင်းထောက်ပံ့သော ရုပ်ပိုင်းဆိုင်ရာများကို ဖန်တီးပါ။ ကျွန်ုပ်တို့၏ ဒီဇိုင်းနှင့် အင်ဂျင်နီယာအသင်းများနှင့် ပူးပေါင်း၍ လိုင်းမှတ်ထားသော ကမ္ဘာတစ်ဝှမ်း၏ အလုပ်အကိုင်လောက၏ ထိတွေ့မှုများကို လုပ်ဆောင်ပါ။",
    "C-f-ln3": "တည်နေရာ",
    "C-f-ln4": "CDMX/Remote/အချိန်ပြည့်",
    "C-f-ln5": "React",
    "C-f-ln6": "React Native",
    "C-f-ln7": "JavaScript",
    "C-f-ln8": "HTML",
    "C-f-ln9": "CSS",
    "C-s-ln1": "In-House အကြောင်းအရာ ဖန်တီးသူ",
    "C-s-ln2": "ဒစ်ဂျစ်တယ်နိုမက်နှင့် အကျိုးတိုးရသူများအတွက် စိတ်ဝင်စားဖွယ် အကြောင်းအရာများဖန်တီးပါ။ Marketing နှင့်ပူးပေါင်း၍ CASHLESSPAY ၏ ပုံပြင်ကို ပြောကြားပြီး ငွေပေးချေမှုဖြေရှင်းချက်များကို မြှင့်တင်ပါ။ အဝေးအလုပ်လုပ်ရန်အခွင့်အလမ်း၊ ပိုင်ဆိုင်မှုနှင့် ပစ္စည်းတံဆိပ်တည်ဆောက်မှုအခွင့်အလမ်းများ ရရှိပါမည်။",
    "C-s-ln3": "တည်နေရာ",
    "C-s-ln4": "CDMX/Remote/စာချုပ်",
    "C-s-ln5": "Figma",
    "C-s-ln6": "Adobe Suite",
    "C-t-ln1": "SEO အထူးပြု ကျွမ်းကျင်သူ",
    "C-t-ln2": "CASHLESSPAY ၏ အွန်လိုင်းရုပ်ပြနှင့် ကုန်အမျိုးအစားများဖြင့် ရောစပ်ထားသော SEO မဟာဗျူဟာများဖွံ့ဖြိုးပါ။",
    "C-t-ln3": "တည်နေရာ",
    "C-t-ln4": "CDMX/Remote/အချိန်ပြည့်",
    "C-t-ln5": "Google Analytics",
    "C-t-ln6": "Ahrefs",
    "C-t-ln7": "SEMrush",
    "C-t-ln8": "On-page SEO",
    "C-t-ln9": "Off-page SEO",
    "C-four-ln1": "ဒေတာခွဲခြမ်းစိတ်ဖြာသူ",
    "C-four-ln2": "CASHLESSPAY ၏ ရွေးချယ်မှုများတွင် ဒေတာကို အဓိကထားပါ။ အကျိုးတိုးရသူစေခြင်း၊ စီးပွားရေးရှာဖွေရေးပြုလုပ်ချက်နှင့် မေးခွန်းဖြေချက်များ တီထွင်ပါ",
    "C-four-ln3": "တည်နေရာ",
    "C-four-ln4": "CDMX/Remote/အချိန်ပြည့်",
    "C-four-ln5": "SQL",
    "C-four-ln6": "Excel",
    "C-four-ln7": "ဒေတာရှုထောင့်",
    "C-four-ln8": "Tableau",
    "C-four-ln9": "Power BI",
    "C-fifth-ln1": "အခြေခံအင်ဂျင်နီယာ",
    "C-fifth-ln2": "ဒီ지털နိုမက်များအတွက် အတောအတွင်းငွေပေးချေမှုအနာဂတ်ကိုဖန်တီးပါ။",
    "C-fifth-ln3": "တည်နေရာ",
    "C-fifth-ln4": "CDMX/Remote/အချိန်ပြည့်",
    "C-fifth-ln5": "Full-Dtack",
    "C-fifth-ln6": "React Native",
    "C-fifth-ln7": "Expo",
    "CO-ln1": "ကျွန်ုပ်တို့ကို ဆက်သွယ်ပါ",
    "CO-ln2": "CASHLESSPAY နှင့် ဆက်သွယ်ပါ",
    "CO-ln3": "သင့်တောင်းဆိုမှုများသို့မဟုတ် ထောက်ပံ့မှုလိုအပ်ချက်များရှိပါက ကျွန်တော်တို့သည် အကူအညီပေးရန် ရှိပါသည်။",
    "CO-ln4": "ကျွန်တော်တို့၏ ဝန်ဆောင်မှုများအကြောင်းမေးမြန်းလိုပါက၊ သင်၏အကောင့်အတွက်အကူအညီလိုအပ်ပါက၊ သို့မဟုတ် CASHLESSPAY သင်၏ စီးပွားရေးကို မည်သို့ထောက်ပံ့နိုင်မည်ကို ပိုမိုလေ့လာလိုပါက ကျွန်တော်တို့၏အသင်းသည် အကူအညီပေးရန် အသင့်ရှိပါသည်။ ဆက်သွယ်ရန် ပုံစံကို အောက်တွင် ထည့်သွင်းပါ၊ သို့မဟုတ် ကျွန်တော်တို့၏ အသုံးပြုသူထောက်ပံ့မှု ချန်နယ်များမှတစ်ဆင့် ဆက်သွယ်ပါ။",
    "CO-ln5": "သင်၏ သတင်းစကားပို့ပါ",
    "CO-ln6": "အပြည့်အစုံနာမည်",
    "CO-ln7": "ဖုန်းနံပါတ်",
    "CO-ln8": "လိပ်စာ",
    "CO-ln9": "သင် ဆက်သွယ်လိုတဲ့ အကြောင်းရင်းက ဘာလဲ?",
    "CO-ln10": "ယေဘုယျမေးမြန်းမှု",
    "CO-ln11": "နည်းပညာဆိုင်ရာအကူအညီ",
    "CO-ln12": "မိတ်ဖက်အခွင့်အလမ်း",
    "CO-ln13": "အကောင့်ဖျက်ခြင်း",
    "CO-ln14": "သင်၏ သတင်းစကား ထည့်သွင်းပါ",
    "CO-ln15": "သင်၏ သတင်းစကား ကို တင်ပြပါ",
    "CO-ln16": "သင်၏ လျှောက်လွှာကို အောင်မြင်စွာ တင်ပြလိုက်ပါသည်!",
    "Fo-ln1": "ကုမ္ပဏီ",
    "Fo-ln2": "PersonalPay",
    "Fo-ln3": "BusinessPay",
    "Fo-ln4": "အကြောင်းအရာ",
    "Fo-ln5": "အလုပ်အကိုင်များ",
    "Fo-ln6": "ဆက်သွယ်ရန်",
    "Fo-ln7": "Cashlesspay",
    "Fo-ln8": "consectetur",
    "Fo-ln9": "obcaecati",
    "Fo-ln10": "consequuntur",
    "Fo-ln11": "nostrum",
    "Fo-ln12": "itaque",
    "Fo-ln13": "sapiente",
    "Fo-ln14": "reiciendis",
    "Fo-ln15": "deserunt",
    "Fo-ln16": "အရင်းအမြစ်များ",
    "Fo-ln17": "ဖွံ့ဖြိုးသူများ",
    "Fo-ln18": "စည်းမျဥ်းနှင့် 条件",
    "Fo-ln19": "သတင်းအချက်အလက်ပုဒ်မ",
    "Fo-ln20": "အကူအညီ",
    "Fo-ln21": "အသုံးပြုသူ အကူအညီ",
    "Fo-ln22": "စီးပွားရေးအကူအညီ",
    "Fo-ln23": "ကိုယ်ပိုင်ရာဇဝင် © 2024 CashlessPay။ ကျွန်ုပ်တို့သည် သင်ကို အာမခံသော၊ ကောင်းမွန်သော အတွေ့အကြုံပေးရန် အကူအညီလုပ်နေပါသည်။ မည်သည့်အချိန်တွင်မဆို ဆက်သွယ်ပါ၊ ကျွန်တော်တို့အသင်းသည် အမြန်ဆုံး ပြန်လည်ဆက်သွယ်ပါမည်။",
    "G-ln1": "အစပြုပါ",
    "G-ln2": "ခေတ်မီသော ဝင်ရောက်ခွင့်အတွက် စာရင်းသွင်းပါ။ ကျွန်တော်တို့သည် ကျွန်တော်တို့၏ အက်ပ်ကို စတင်လွှင့်တဲ့အခါ သင့်အား ဒေါင်းလုဒ်လုပ်ရန် လင့်ခ်ကို ပေးပို့ပါမည်။",
    "G-ln3": "အီးမေးလ်",
    "G-ln4": "အီးမေးလ်ထည့်ပါ",
    "G-ln5": "မိုဘိုင်း",
    "G-ln6": "မိုဘိုင်းနံပါတ်",
    "G-ln7": "နိုင်ငံ",
    "G-ln8": "လင့်ခ်ကိုရယူပါ",
    "G-ln9": "စာရင်းသွင်းခြင်းအားဖြင့် သင့်သည် CashlessPay ၏ Early Access Terms of Use နှင့် Privacy Policy ကို သဘောတူပါသည်။",
    "G-ln10": "ဤနေရာတွင် လော့ဂ်အင်ပါ"
}
