{
    "line1": "Instan, Aman",
    "line2": "Lintas-Batas",
    "line3": "DOMPET",
    "line4": "MEMBERDAYAKAN",
    "travellers": "Pelancong",
    "families": "Keluarga",
    "students": "Pelajar",
    "freelancers": "Pekerja Lepas",
    "entrepreneurs": "Pengusaha",
    "smes": "UKM",
    "heading-1": "Ví điện tử xuyên biên giới Nhanh chóng, An toàn MANG LẠI SỨC MẠNH",
    "description": "Nikmati transaksi internasional yang lancar dengan CASHLESSPAY – gerbang Anda menuju transfer uang yang cepat, terjangkau, dan aman untuk individu maupun bisnis.",
    "button_text": "Mulai Sekarang",
    "label1": "PembayaranPribadi",
    "label2": "PembayaranBisnis",
    "label3": "Tentang",
    "label4": "Karir",
    "label5": "Kontak",
    "four-line1": "Kirim dan Minta Uang dengan Mudah menggunakan CASHLESSPAY",
    "four-line2": "Dengan CASHLESSPAY, mengirim dan meminta uang menjadi sangat mudah—tanpa memerlukan akun untuk penerima. Apakah Anda sedang membagi tagihan makan malam, membayar biaya perjalanan, atau mendukung keluarga di luar negeri, CASHLESSPAY memungkinkan Anda terhubung dengan siapa saja di daftar kontak untuk pembayaran cepat dan aman yang menyederhanakan hidup Anda.",
    "fifth-line1": "Nikmati Transfer Biaya Rendah dalam Mata Uang Global Apa Pun",
    "fifth-line2": "Kirim dolar AS ke wilayah SEA dan ANZ, atau mata uang lainnya di seluruh dunia dengan mudah. Bayar teman, keluarga, atau koneksi baru Anda saat bepergian menggunakan mata uang global favorit Anda. Dengan dolar digital AS yang stabil mendukung setiap transaksi, CASHLESSPAY meminimalkan fluktuasi mata uang, memberikan transfer yang andal dan terjangkau di mana pun Anda berada.",
    "sixth-line1": "Belanjakan Secara Instan atau Tarik ke Rekening Bank Anda",
    "sixth-line2": "Akses saldo Anda dengan mudah di mana saja Visa diterima secara global. Lakukan pembayaran cepat dan tanpa kontak dengan Apple Pay atau Google Pay, atau transfer dana dari CASHLESSPAY langsung ke rekening bank Anda untuk akses yang lancar.",
    "seven-line1": "Temukan Bisnis Lokal yang Menerima CASHLESSPAY",
    "seven-line2": "Tinggalkan uang tunai. Jelajahi bisnis lokal yang menerima CASHLESSPAY dan nikmati diskon eksklusif untuk pelancong. Dimulai di wilayah SEA dan ANZ, dengan rencana untuk memperluas ke destinasi populer lainnya dalam waktu dekat.",
    "eight-ln1": "GLOBAL",
    "eight-ln2": "Kami akan meluncurkan di Amerika Latin dan AS, dan segera menjadi global. Bayar dalam mata uang apa pun, di mana pun di dunia.",
    "eight-ln3": "INSTAN",
    "eight-ln4": "Kirim dan terima dana ke akun Anda dalam hitungan detik. Tidak ada lagi menunggu berhari-hari untuk uang Anda sampai.",
    "eight-ln5": "MUDAH",
    "eight-ln6": "Temukan teman berdasarkan nomor telepon, email, Instagram, atau dengan memindai kode QR. Tidak ada lagi nomor akun.",
    "B-h-ln1": "Jual",
    "B-h-ln2": "Secara Global",
    "B-h-ln3": "Terima",
    "B-h-ln4": "Secara Lokal",
    "B-h-ln5": "Berikan pengalaman pembayaran yang lancar dan terlokalisasi dengan dompet dan solusi pembayaran global CASHLESSPAY.",
    "B-h-ln6": "HUBUNGI KAMI UNTUK MEMULAI",
    "B-h-ln7": "JUAL GLOBAL, TERIMA LOKAL",
    "B-h-ln8": "Berikan pengalaman pembayaran tanpa hambatan dengan dompet CashlessPay dan solusi pembayaran global. Terima CashlessPay",
    "B-s-ln1": "Terima CashlessPay",
   "B-s-ln2": "Tingkatkan Penjualan Anda dan Perluas Jangkauan Anda",
    "B-s-ln3": "Bergabunglah dengan jaringan global jutaan pembeli yang mempercayai CASHLESSPAY untuk transaksi yang aman dan bebas repot. Tingkatkan konversi dengan solusi pembayaran yang andal dan ramah pengguna.",
    "B-s-ln4": "Pelajari lebih lanjut",
    "B-t-ln1": "Solusi Pembayaran",
    "B-t-ln2": "Jangkauan Global dengan Sentuhan Lokal",
    "B-t-ln3": "Tingkatkan konversi dan optimalkan bisnis Anda dengan pembayaran masuk dan keluar global. Fokus pada pertumbuhan dengan solusi pembayaran yang dibangun agar bisnis Anda berkembang secara global.",
    "B-t-ln4": "Pelajari lebih lanjut",
    "B-seven-ln1": "Dapatkan Bayaran",
    "B-seven-ln2": "Lebih Cepat",
    "B-seven-ln3": "Terima pembayaran langsung dari pelanggan global dan akses dana Anda dengan mudah. Kurangi biaya dan tingkatkan arus kas Anda dengan CASHLESSPAY.",
    "B-seven-ln4": "Pembayaran Vendor",
    "B-seven-ln5": "Tanpa Hambatan",
    "B-seven-ln6": "Kirim uang kepada vendor di seluruh dunia tanpa repot. Habiskan lebih sedikit waktu untuk mengelola pembayaran dan lebih banyak waktu untuk mengembangkan bisnis Anda.",
    "B-seven-ln7": "Permudah Manajemen",
    "B-seven-ln8": "Pendapatan",
    "B-seven-ln9": "Lacak penghasilan Anda, kirim tautan pembayaran, dan pantau keuangan Anda dengan mudah melalui dashboard kami yang ramah pengguna.",
    "B-fifth-ln1": "Kembangkan Bisnis Anda Hari Ini",
    "B-fifth-ln2": "Bergabunglah dengan Blaze untuk merasakan pembayaran instan dan aman. Mendaftar gratis dan sederhana, membuka pintu untuk pasar baru dengan potensi pelanggan.",
    "B-fifth-ln3": "Berikan Informasi Tentang Bisnis Anda",
    "B-fifth-ln4": "Jadilah yang pertama mendapat manfaat dengan menandatangani surat niat. Kami akan mempermudah Anda untuk mengintegrasikan Blaze ke dalam bisnis Anda secepat mungkin.",
    "B-fifth-ln5": "Kami Akan Membuat Profil Bisnis Anda",
    "B-fifth-ln6": "Saat Anda bergabung dengan Blaze, bisnis Anda akan ditampilkan di aplikasi kami untuk membantu wisatawan dan penduduk lokal menemukan Anda.",
    "B-fifth-ln7": "Kenakan Biaya Pada Pelanggan Anda dengan Blaze",
    "B-fifth-ln8": "Perluas basis pelanggan Anda, terima pembayaran dari orang asing dan penduduk lokal. Terima tip langsung di aplikasi dan kembangkan bisnis Anda.",
    "B-fifth-ln9": "Hubungi Kami untuk Memulai",
    "B-eight-ln1": "Kemampuan yang Menyediakan Keamanan dan Kinerja",
    "B-eight-ln2": "Akses 24/7",
    "B-eight-ln3": "Layanan pelanggan",
    "B-eight-ln4": "Keamanan Kelas Bank",
    "B-eight-ln5": "Pembayaran Instan Masuk dan Keluar",
    "B-eight-ln6": "Diterima",
    "B-eight-ln7": "Secara global",
    "B-Nine-ln1": "Bagaimana Kami Membantu Bisnis Ini",
    "B-Nine-ln2": "Tumbuh",
    "B-Nine-ln3": "Bisnis Kecil i payroll",
    "B-Nine-ln4": "GMT Engineering",
    "B-Nine-ln5": "Menyederhanakan penggajian global untuk insinyur di 10 negara dengan pembayaran yang lebih efisien",
    "B-Nine-ln6": "Perusahaan | eCommerce",
    "B-Nine-ln7": "Tottenham Hotspur F.C",
    "B-Nine-ln8": "Meningkatkan keterlibatan penggemar dan mendorong penjualan online dengan checkout yang mulus dan kartu co-branded",
    "B-Nine-ln9": "Perusahaan | eCommerce",
    "B-Nine-ln10": "Booking.com",
    "B-Nine-ln11": "Meningkatkan basis pengguna dengan program hadiah eksklusif dan kemitraan pembayaran tanpa hambatan",
    "B-Nine-ln12": "Perusahaan | Permainan",
    "B-Nine-ln13": "Bet365",
    "B-Nine-ln14": "Memperluas jangkauan melalui dukungan dan pemrosesan pembayaran lokal di beberapa negara.",
    "B-Nine-ln15": "Bisnis Kecil",
    "B-Nine-ln16": "Terima pembayaran dari mana saja, dengan tarif kompetitif dan platform yang ramah pengguna untuk membantu Anda berkembang.",
    "B-Nine-ln17": "Perusahaan",
    "B-Nine-ln18": "Kelola transaksi volume tinggi, kurangi risiko, dan sesuaikan infrastruktur pembayaran Anda.",
    "B-Nine-learn": "Pelajari lebih lanjut →",
    "A-f-ln1": "Tentang Kami",
    "A-f-ln2": "Di CASHLESSPAY",
    "A-f-ln3": "kami percaya bahwa setiap orang harus memiliki kendali penuh atas keuangan mereka. Platform kami dirancang dengan fleksibilitas dan pemberdayaan pelanggan sebagai inti, memberikan Anda kebebasan untuk mengelola uang Anda sesuai keinginan Anda. Baik mengirim dana secara internasional atau menangani transaksi bisnis, CASHLESSPAY hadir untuk menjadikan kendali keuangan mudah diakses, sederhana, dan dapat diandalkan untuk semua orang.",
    "A-f-ln4": "Hubungi Kami",
    "A-f-ln5": "Email kerja Anda",
    "A-four-ln1": "Misi Kami",
    "A-four-ln2": "Kami membayangkan dunia di mana setiap orang dapat menggunakan uang mereka secara bebas, tanpa batasan atau hambatan. CASHLESSPAY sedang membangun masa depan di mana Anda dapat membelanjakan, menyimpan, dan mengirim dana kapan saja, di mana saja, tanpa memandang mata uang atau lokasi. Kami berkomitmen untuk mewujudkan kebebasan finansial, di mana uang Anda benar-benar milik Anda untuk digunakan kapan saja dan di mana saja. Inilah dunia yang kami ciptakan: tempat di mana setiap orang dapat berkembang secara finansial, tanpa terikat oleh aturan perbankan tradisional atau batasan geografis.",
    "A-four-ln3": "Budaya Kami",
    "A-four-ln4": "Di CASHLESSPAY, budaya kami adalah kekuatan pendorong di balik kesuksesan kami. Kami adalah tim individu yang bersemangat dan berpikiran maju yang berkomitmen untuk memberikan dampak yang abadi. Prinsip panduan kami sederhana tetapi kuat. Pendekatan unik ini mendorong semua yang kami lakukan, memacu kami untuk menghadirkan solusi inovatif yang memberdayakan pengguna kami dan membentuk masa depan keuangan global.",
    "A-fifth-ln1": "Kami Melakukan Segalanya dengan Gairah",
    "A-fifth-ln2": "Kami Menghargai Kepemilikan",
    "A-fifth-ln3": "Di CASHLESSPAY, kami tidak hanya mengikuti instruksi; kami mengambil inisiatif dan memimpin dengan contoh. Kami percaya pada kepemilikan hasil kami, bukan hanya tugas kami. Setiap anggota tim diberdayakan untuk bertanggung jawab, bertanggung jawab, dan menginspirasi tanggung jawab pada orang lain.",
    "A-fifth-ln4": "Kami Merangkul Keberanian",
    "A-fifth-ln5": "Kami mendorong pemikiran berani dan berbagi ide secara terbuka. Mengambil risiko, mencari umpan balik, dan berani gagal adalah bagian dari perjalanan kami untuk belajar dan berkembang bersama.",
    "A-fifth-ln6": "Budaya kami berkembang melalui gairah, kepemilikan, dan keberanian. Nilai-nilai ini membimbing kami saat kami menciptakan produk yang benar-benar disukai pelanggan kami.",
    "A-six-ln1": "Kami Menciptakan Warisan Baru",
    "A-six-ln2": "Kami Berpikir Besar",
    "A-six-ln3": "Di CASHLESSPAY, kami memiliki visi jangka panjang yang jelas. Dengan mengantisipasi tren masa depan dan menantang pemikiran konvensional, kami merangkul inovasi untuk membangun sesuatu yang luar biasa.",
    "A-six-ln4": "Kami Memberikan 'WOW'",
    "A-six-ln5": "Fokus kami adalah memahami dan melampaui kebutuhan pelanggan kami. Kami berkomitmen untuk memberikan pengalaman luar biasa dengan memperhatikan detail dan terus beradaptasi untuk menciptakan momen yang melampaui ekspektasi.",
    "A-six-ln6": "Bersama-sama, kami membentuk warisan yang dibangun di atas visi, inovasi, dan kepuasan pelanggan.",
    "A-seven-ln1": "Kami Suka Bertindak",
    "A-seven-ln2": "Kami Bertindak dengan Cepat",
    "A-seven-ln3": "Di CASHLESSPAY, kami terdorong untuk mewujudkan ide menjadi kenyataan dengan cepat. Kami mengambil keputusan dengan cepat, belajar sambil berjalan, dan mengharapkan semua orang tetap berkomitmen untuk terus maju.",
    "A-seven-ln4": "Kami Bertujuan untuk Kesederhanaan",
    "A-seven-ln5": "Tujuan kami adalah menjaga segala sesuatunya sederhana. Kami mengurangi kerumitan, berkomunikasi dengan jelas, dan memprioritaskan hal-hal yang paling penting—memberikan pengalaman yang lancar bagi pelanggan kami.",
    "A-seven-ln6": "Bertindak dengan kecepatan dan kesederhanaan adalah cara kami mewujudkan visi kami.",
    "A-eight-ln1": "Siap Bergabung dalam Perjalanan Ini?",
    "A-eight-ln2": "Jadilah bagian dari misi CASHLESSPAY untuk mendefinisikan ulang kebebasan finansial global. Mari ciptakan dunia di mana batasan tidak membatasi peluang. Bergabunglah dengan kami dalam perjalanan yang menarik ini!",
    "A-eight-ln3": "Bergabunglah dengan tim",
    "C-h-ln1": "Karir di CASHLESSPAY",
    "C-h-ln2": "Bergabunglah dengan tim individu yang berpikiran maju dan ambisius yang bersemangat menciptakan dampak abadi dalam keuangan global.",
    "C-h-ln3": "Posisi terbuka di Blaze:",
    "C-f-ln1": "DEVELOPER FRONT-END",
    "C-f-ln2": "Rancang antarmuka mobile-first yang mulus untuk digital nomads menggunakan React Native dan Expo. Bekerja sama dengan tim desain dan teknik kami, serta bekerja secara remote dengan peluang untuk berkolaborasi secara global. Berikan dampak nyata pada pengalaman pengguna CashlessPay.",
    "C-f-ln3": "Lokasi",
    "C-f-ln4": "CDMX/Remote/Penuh Waktu",
    "C-f-ln5": "React",
    "C-f-ln6": "React Native",
    "C-f-ln7": "JavaScript",
    "C-f-ln8": "HTML",
    "C-f-ln9": "CSS",
    "C-s-ln1": "CREATOR KONTEN IN-HOUSE",
    "C-s-ln2": "Ciptakan konten menarik untuk digital nomads dan ekspat. Bekerja sama dengan tim pemasaran untuk menceritakan kisah CashlessPay dan mempromosikan solusi pembayaran kami. Nikmati fleksibilitas remote, ekuitas, dan kesempatan untuk membentuk suara merek kami.",
    "C-s-ln3": "Lokasi",
    "C-s-ln4": "CDMX/Remote/Kontrak",
    "C-s-ln5": "Figma",
    "C-s-ln6": "Adobe Suite",
    "C-t-ln1": "SPESIALIS SEO",
    "C-t-ln2": "Tingkatkan keberadaan online CashlessPay dan tingkatkan lalu lintas organik. Kembangkan strategi SEO untuk menjangkau digital nomads dan ekspat, bekerja erat dengan tim konten dan pemasaran. Nikmati pekerjaan remote, ekuitas, dan peran yang memperluas jangkauan global CashlessPay.",
    "C-t-ln3": "Lokasi",
    "C-t-ln4": "CDMX/Remote/Penuh Waktu",
    "C-t-ln5": "Google Analytics",
    "C-t-ln6": "Ahrefs",
    "C-t-ln7": "SEMrush",
    "C-t-ln8": "SEO On-page",
    "C-t-ln9": "SEO Off-page",
    "C-four-ln1": "ANALIS DATA",
    "C-four-ln2": "Gunakan data untuk mendorong strategi CashlessPay. Analisis perilaku pengguna dan tren pasar untuk mengoptimalkan solusi lintas batas kami. Bekerja secara remote, berkolaborasi lintas tim, dan berikan dampak berbasis data pada ekspansi global kami.",
    "C-four-ln3": "Lokasi",
    "C-four-ln4": "CDMX/Remote/Penuh Waktu",
    "C-four-ln5": "SQL",
    "C-four-ln6": "Excel",
    "C-four-ln7": "Visualisasi Data",
    "C-four-ln8": "Tableau",
    "C-four-ln9": "Power BI",
    "C-fifth-ln1": "ENGINEER PENDIRI",
    "C-fifth-ln2": "Bentuk masa depan pembayaran lintas batas untuk digital nomads. Rancang platform inti kami, tentukan visi teknis, dan pimpin pengembangan fitur. Nikmati pekerjaan remote, ekuitas, dan kesempatan untuk mentransformasi kebebasan finansial secara global.",
    "C-fifth-ln3": "Lokasi",
    "C-fifth-ln4": "CDMX/Remote/Penuh Waktu",
    "C-fifth-ln5": "Full-Stack",
    "C-fifth-ln6": "React Native",
    "C-fifth-ln7": "Expo",
    "CO-ln1": "Hubungi Kami",
    "CO-ln2": "Hubungi CASHLESSPAY",
    "CO-ln3": "Kami di sini untuk membantu dengan pertanyaan atau dukungan apa pun yang Anda perlukan.",
    "CO-ln4": "Baik Anda memiliki pertanyaan tentang layanan kami, memerlukan bantuan dengan akun Anda, atau ingin mempelajari lebih lanjut tentang bagaimana CASHLESSPAY dapat mendukung bisnis Anda, tim kami siap membantu. Silakan hubungi melalui formulir kontak di bawah ini atau terhubung dengan kami melalui saluran dukungan pelanggan kami.",
    "CO-ln5": "Kirimkan pesan kepada kami",
    "CO-ln6": "Nama Lengkap",
    "CO-ln7": "Nomor Telepon",
    "CO-ln8": "Alamat",
    "CO-ln9": "Mengapa Anda ingin menghubungi kami?",
    "CO-ln10": "Pertanyaan Umum",
    "CO-ln11": "Dukungan Teknis",
    "CO-ln12": "Peluang Kemitraan",
    "CO-ln13": "Penghapusan Akun",
    "CO-ln14": "Masukkan Pesan Anda",
    "CO-ln15": "KIRIM PESAN ANDA",
    "CO-ln16": "Aplikasi Anda berhasil dikirim!",
    "Fo-ln1": "Perusahaan",
    "Fo-ln2": "PersonalPay",
    "Fo-ln3": "BusinessPay",
    "Fo-ln4": "Tentang",
    "Fo-ln5": "Karir",
    "Fo-ln6": "Kontak",
    "Fo-ln7": "Cashlesspay",
    "Fo-ln8": "consectetur",
    "Fo-ln9": "obcaecati",
    "Fo-ln10": "consequuntur",
    "Fo-ln11": "nostrum",
    "Fo-ln12": "itaque",
    "Fo-ln13": "sapiente",
    "Fo-ln14": "reiciendis",
    "Fo-ln15": "deserunt",
    "Fo-ln16": "Sumber Daya",
    "Fo-ln17": "Pengembang",
    "Fo-ln18": "Syarat dan Ketentuan",
    "Fo-ln19": "Kebijakan Privasi",
    "Fo-ln20": "Bantuan",
    "Fo-ln21": "Bantuan Pelanggan",
    "Fo-ln22": "Bantuan Bisnis",
    "Fo-ln23": "Hak Cipta © 2024 CashlessPay. Kami berkomitmen untuk memberikan Anda pengalaman yang aman dan mulus. Hubungi kapan saja, dan tim kami akan segera merespons.",
    "G-ln1": "Mulai",
    "G-ln2": "Silakan daftar untuk akses awal. Kami akan mengirimkan Anda tautan untuk mengunduh aplikasi kami setelah kami siap meluncurkannya.",
    "G-ln3": "Email",
    "G-ln4": "Masukkan Email",
    "G-ln5": "Ponsel",
    "G-ln6": "Nomor Ponsel",
    "G-ln7": "Negara",
    "G-ln8": "Dapatkan Tautan",
    "G-ln9": "Dengan mendaftar, Anda menyetujui Syarat Penggunaan dan Kebijakan Privasi Akses Awal CashlessPay.",
    "G-ln10": "masuk di sini",
    "coo-ln-1": "Kami menggunakan kuki untuk mengoptimalkan layanan kami.",
    "coo-ln-2": "Baca kebijakan privasi kami.",
    "coo-ln-3": "TOLAK",
    "coo-ln-4": "TERIMA"
}