{
    "line1": "Nhanh chóng, An toàn",
    "line2": "Xuyên Biên Giới",
    "line3": "VÍ ĐIỆN TỬ",
    "line4": "TRAO QUYỀN",
    "travellers": "Người du lịch",
    "families": "Gia đình",
    "students": "Học sinh",
    "heading-1": "Ví điện tử xuyên biên giới Nhanh chóng, An toàn MANG LẠI SỨC MẠNH",
    "freelancers": "Người làm tự do",
    "entrepreneurs": "Doanh nhân",
    "smes": "Doanh nghiệp vừa và nhỏ",
    "description": "Trải nghiệm giao dịch quốc tế liền mạch với CASHLESSPAY – cổng thanh toán nhanh chóng, tiết kiệm và an toàn cho cả cá nhân và doanh nghiệp.",
    "button_text": "bắt đầu",
    "label1": "Cá nhân",
    "label2": "Doanh nghiệp",
    "label3": "Giới thiệu",
    "label4": "Nghề nghiệp",
    "label5": "Liên hệ",
    "four-line1": "Gửi và Yêu cầu Tiền Dễ dàng với CASHLESSPAY",
    "four-line2": "Với CASHLESSPAY, gửi và yêu cầu tiền trở nên dễ dàng – không cần tài khoản cho người nhận. Dù là chia sẻ hóa đơn, chi trả du lịch hay hỗ trợ gia đình ở xa, CASHLESSPAY giúp bạn kết nối nhanh chóng và an toàn với mọi người trong danh sách liên lạc của mình.",
    "fifth-line1": "Trải nghiệm Chuyển tiền Chi phí thấp bằng Mọi Loại Tiền Tệ",
    "fifth-line2": "Gửi đô la Mỹ đến khu vực SEA và ANZ hoặc bất kỳ loại tiền tệ nào trên thế giới một cách dễ dàng. Thanh toán bạn bè, gia đình hoặc đối tác mới khi di chuyển với loại tiền bạn chọn. CASHLESSPAY cung cấp giao dịch ổn định với đồng đô la Mỹ kỹ thuật số, giảm thiểu biến động tỷ giá và đảm bảo chuyển tiền đáng tin cậy và tiết kiệm.",
    "sixth-line1": "Chi tiêu Ngay lập tức hoặc Rút về Tài khoản Ngân hàng",
    "sixth-line2": "Truy cập số dư của bạn một cách dễ dàng ở bất kỳ đâu Visa được chấp nhận trên toàn cầu. Thực hiện thanh toán nhanh chóng, không tiếp xúc với Apple Pay hoặc Google Pay, hoặc chuyển tiền từ CASHLESSPAY trực tiếp vào tài khoản ngân hàng của bạn để truy cập liền mạch.",
    "seven-line1": "Khám phá các Doanh nghiệp Địa phương Chấp nhận CASHLESSPAY",
    "seven-line2": "Không cần tiền mặt. Tìm kiếm các doanh nghiệp địa phương chấp nhận CASHLESSPAY và tận hưởng các ưu đãi đặc biệt cho người du lịch. Khởi đầu tại các khu vực SEA và ANZ, với kế hoạch mở rộng đến các điểm đến khác trong tương lai gần.",
    "eight-ln1": "TOÀN CẦU",
    "eight-ln2": "Chúng tôi đang ra mắt tại Mỹ Latinh và Hoa Kỳ, và sẽ sớm phủ sóng toàn cầu. Thanh toán bằng bất kỳ loại tiền nào, ở bất kỳ đâu trên thế giới.",
    "eight-ln3": "NGAY LẬP TỨC",
    "eight-ln4": "Gửi và nhận tiền vào tài khoản của bạn chỉ trong vài giây. Không cần chờ đợi nhiều ngày để nhận tiền.",
    "eight-ln5": "DỄ DÀNG",
    "eight-ln6": "Tìm bạn bè qua số điện thoại, email, Instagram, hoặc quét mã QR. Không cần số tài khoản.",
    "B-h-ln1": "Bán hàng",
    "B-h-ln2": "Toàn cầu",
    "B-h-ln3": "Chấp nhận",
    "B-h-ln4": "Địa phương",
    "B-h-ln5": "Cung cấp trải nghiệm thanh toán mượt mà, được bản địa hóa với giải pháp ví điện tử và thanh toán toàn cầu của CASHLESSPAY.",
    "B-h-ln6": "LIÊN HỆ CHÚNG TÔI ĐỂ BẮT ĐẦU",
    "B-h-ln7": "BÁN HÀNG TOÀN CẦU, CHẤP NHẬN ĐỊA PHƯƠNG",
    "B-h-ln8": "Mang đến trải nghiệm thanh toán liền mạch với ví điện tử và giải pháp thanh toán toàn cầu của CashlessPay.",
    "B-s-ln1": "Chấp nhận CashlessPay",
    "B-s-ln2": "Tăng doanh số và mở rộng phạm vi tiếp cận của bạn",
    "B-s-ln3": "Tham gia mạng lưới toàn cầu với hàng triệu người mua sắm tin tưởng CASHLESSPAY cho các giao dịch an toàn và không phiền phức. Tăng chuyển đổi với giải pháp thanh toán đáng tin cậy và thân thiện với người dùng.",
    "B-s-ln4": "Tìm hiểu thêm",
    "B-t-ln1": "Giải pháp Thanh toán",
    "B-t-ln2": "Vươn xa Toàn cầu với Cảm giác Địa phương",
    "B-t-ln3": "Tăng tỉ lệ chuyển đổi và tối ưu hóa doanh nghiệp của bạn với giải pháp thanh toán toàn cầu. Tập trung vào tăng trưởng với giải pháp được thiết kế để doanh nghiệp của bạn phát triển ở quy mô toàn cầu.",
    "B-t-ln4": "Tìm hiểu thêm",
   "B-seven-ln1": "Nhận Thanh Toán",
    "B-seven-ln2": "Nhanh Hơn",
    "B-seven-ln3": "Nhận thanh toán ngay lập tức từ khách hàng toàn cầu và truy cập quỹ của bạn một cách dễ dàng. Giảm chi phí và tăng dòng tiền của bạn với CASHLESSPAY.",
    "B-seven-ln4": "Thanh Toán Nhà Cung Cấp",
    "B-seven-ln5": "Dễ Dàng",
    "B-seven-ln6": "Chuyển tiền cho nhà cung cấp trên toàn thế giới mà không gặp rắc rối. Dành ít thời gian hơn để quản lý thanh toán và nhiều thời gian hơn để phát triển doanh nghiệp của bạn.",
    "B-seven-ln7": "Đơn Giản Hóa",
    "B-seven-ln8": "Quản Lý Doanh Thu",
    "B-seven-ln9": "Theo dõi thu nhập của bạn, gửi liên kết thanh toán và giám sát tài chính của bạn một cách dễ dàng với bảng điều khiển thân thiện với người dùng của chúng tôi.",
    "B-fifth-ln1": "Phát triển doanh nghiệp của bạn ngay hôm nay",
    "B-fifth-ln2": "Tham gia Blaze để trải nghiệm thanh toán nhanh chóng và an toàn. Đăng ký miễn phí và đơn giản, mở ra cánh cửa tới một thị trường hoàn toàn mới.",
    "B-fifth-ln3": "Cung cấp Thông tin về Doanh nghiệp của Bạn",
    "B-fifth-ln4": "Là một trong những người đầu tiên hưởng lợi bằng cách ký thư ý định. Chúng tôi sẽ giúp bạn tích hợp Blaze vào doanh nghiệp của bạn một cách dễ dàng.",
    "B-fifth-ln5": "Chúng tôi sẽ Tạo Hồ sơ Doanh nghiệp của Bạn",
    "B-fifth-ln6": "Khi bạn tham gia Blaze, doanh nghiệp của bạn sẽ được giới thiệu trong ứng dụng của chúng tôi để giúp người du lịch và người địa phương khám phá bạn.",
    "B-fifth-ln7": "Tính phí Khách hàng với Blaze",
    "B-fifth-ln8": "Mở rộng khách hàng của bạn, nhận thanh toán từ người nước ngoài và địa phương. Chấp nhận tiền boa trực tiếp trên ứng dụng và phát triển doanh nghiệp của bạn.",
    "B-fifth-ln9": "Liên hệ với chúng tôi để bắt đầu",
    "B-eight-ln1": "Khả năng cung cấp bảo mật và hiệu suất",
    "B-eight-ln2": "Truy cập 24/7",
    "B-eight-ln3": "Hỗ trợ khách hàng",
    "B-eight-ln4": "Bảo mật",
    "B-eight-ln5": "cấp độ ngân hàng",
    "B-eight-ln6": "Gửi và nhận tiền ngay lập tức",
    "B-eight-ln7": "Được chấp nhận",
    "B-eight-ln8": "trên toàn cầu",
    "B-Nine-ln1": "Chúng tôi đã giúp",
    "B-Nine-ln2": "Những doanh nghiệp này Phát triển",
    "B-Nine-ln3": "Doanh nghiệp nhỏ | Bảng lương",
    "B-Nine-ln4": "GMT Engineering",
    "B-Nine-ln5": "Đơn giản hóa bảng lương toàn cầu cho kỹ sư tại 10 quốc gia với thanh toán được tối ưu hóa.",
    "B-Nine-ln6": "Doanh nghiệp lớn | Thương mại điện tử",
    "B-Nine-ln7": "Tottenham Hotspur F.C",
    "B-Nine-ln8": "Tăng tương tác với người hâm mộ và thúc đẩy bán hàng trực tuyến với thanh toán không cản trở và thẻ đồng thương hiệu.",
    "B-Nine-ln9": "Doanh nghiệp lớn | Thương mại điện tử",
    "B-Nine-ln10": "Booking.com",
    "B-Nine-ln11": "Tăng cơ sở người dùng với chương trình thưởng độc quyền và quan hệ đối tác thanh toán không cản trở.",
    "B-Nine-ln12": "Doanh nghiệp lớn | Trò chơi",
    "B-Nine-ln13": "Bet365",
    "B-Nine-ln14": "Mở rộng phạm vi tiếp cận qua hỗ trợ thanh toán bản địa hóa và xử lý trên nhiều quốc gia.",
    "B-Nine-ln15": "Doanh nghiệp nhỏ",
    "B-Nine-ln16": "Chấp nhận thanh toán từ bất kỳ nơi nào, với mức phí cạnh tranh và nền tảng dễ sử dụng để giúp bạn phát triển.",
    "B-Nine-ln17": "Doanh nghiệp lớn",
    "B-Nine-ln18": "Quản lý giao dịch khối lượng lớn, giảm thiểu rủi ro và tùy chỉnh cơ sở hạ tầng thanh toán của bạn.",
    "B-Nine-learn": "Tìm hiểu thêm →",
    "A-f-ln1": "Về chúng tôi",
    "A-f-ln2": "Tại CASHLESSPAY",
    "A-f-ln3": "chúng tôi tin rằng mọi người đều xứng đáng có quyền kiểm soát hoàn toàn tài chính của mình. Nền tảng của chúng tôi được thiết kế với sự linh hoạt và mục tiêu trao quyền cho khách hàng, mang lại cho bạn sự tự do để quản lý tiền bạc theo cách riêng của mình. Dù bạn đang gửi tiền quốc tế hay thực hiện giao dịch kinh doanh, CASHLESSPAY luôn sẵn sàng giúp bạn làm chủ tài chính một cách dễ dàng, đáng tin cậy.",
    "A-f-ln4": "Liên hệ với chúng tôi",
    "A-f-ln5": "Email công việc của bạn",
    "A-four-ln1": "Sứ mệnh của chúng tôi",
    "A-four-ln2": "Chúng tôi hình dung một thế giới nơi mọi người có thể sử dụng tiền bạc một cách tự do, không bị giới hạn bởi biên giới hoặc rào cản. CASHLESSPAY đang xây dựng tương lai nơi bạn có thể chi tiêu, tiết kiệm và gửi tiền mọi lúc, mọi nơi, bất kể loại tiền tệ hoặc vị trí. Chúng tôi cam kết biến tự do tài chính thành hiện thực, nơi tiền bạc thực sự thuộc về bạn để sử dụng bất kỳ lúc nào và ở bất kỳ đâu. Đây là thế giới mà chúng tôi đang kiến tạo: một nơi mà tất cả mọi người đều có thể phát triển mạnh về mặt tài chính mà không bị ràng buộc bởi các quy tắc ngân hàng truyền thống hay giới hạn địa lý.",
    "A-four-ln3": "Văn hóa của chúng tôi",
    "A-four-ln4": "Tại CASHLESSPAY, văn hóa là động lực thúc đẩy thành công của chúng tôi. Chúng tôi là một đội ngũ đam mê và có tầm nhìn xa, cam kết tạo ra tác động lâu dài. Nguyên tắc dẫn dắt chúng tôi rất đơn giản nhưng mạnh mẽ: Đam mê + Hành động = Di sản. Cách tiếp cận độc đáo này thúc đẩy mọi việc chúng tôi làm, giúp chúng tôi cung cấp những giải pháp sáng tạo để trao quyền cho người dùng và định hình tương lai của tài chính toàn cầu.",
    "A-fifth-ln1": "Chúng tôi làm mọi thứ với đam mê",
    "A-fifth-ln2": "Chúng tôi coi trọng sự sở hữu",
    "A-fifth-ln3": "Tại CASHLESSPAY, chúng tôi không chỉ làm theo chỉ dẫn; chúng tôi chủ động và làm gương. Chúng tôi tin vào việc sở hữu kết quả của mình, không chỉ là nhiệm vụ. Mỗi thành viên trong nhóm được trao quyền để chịu trách nhiệm, tự mình chịu trách nhiệm và truyền cảm hứng trách nhiệm cho người khác.",
    "A-fifth-ln4": "Chúng tôi đón nhận sự can đảm",
    "A-fifth-ln5": "Chúng tôi khuyến khích suy nghĩ táo bạo và chia sẻ ý tưởng một cách cởi mở. Việc chấp nhận rủi ro, tìm kiếm phản hồi và dám thất bại là một phần trong hành trình học hỏi và phát triển cùng nhau.",
    "A-fifth-ln6": "Văn hóa của chúng tôi phát triển dựa trên đam mê, sự sở hữu và lòng can đảm. Những giá trị này định hướng chúng tôi khi tạo ra các sản phẩm mà khách hàng thực sự yêu thích.",
    "A-six-ln1": "Chúng tôi đang tạo ra một di sản mới",
    "A-six-ln2": "Chúng tôi nghĩ lớn",
    "A-six-ln3": "Tại CASHLESSPAY, chúng tôi đặt mục tiêu cao với tầm nhìn rõ ràng và dài hạn. Bằng cách dự đoán các xu hướng tương lai và thách thức lối tư duy thông thường, chúng tôi đón nhận sự đổi mới để xây dựng một điều gì đó phi thường.",
    "A-six-ln4": "Chúng tôi mang đến trải nghiệm WOW",
    "A-six-ln5": "Chúng tôi tập trung vào việc hiểu và vượt qua nhu cầu của khách hàng. Chúng tôi cam kết mang lại trải nghiệm xuất sắc bằng cách chú ý đến từng chi tiết và liên tục thích nghi để tạo ra những khoảnh khắc vượt xa mong đợi.",
    "A-six-ln6": "Cùng nhau, chúng tôi đang xây dựng một di sản dựa trên tầm nhìn, sự đổi mới và sự hài lòng của khách hàng.",
    "A-seven-ln1": "Chúng tôi thích hành động",
    "A-seven-ln2": "Chúng tôi hành động nhanh chóng",
    "A-seven-ln3": "Tại CASHLESSPAY, chúng tôi thúc đẩy việc biến ý tưởng thành hiện thực nhanh chóng. Chúng tôi ra quyết định nhanh, học hỏi trong quá trình và mong đợi tất cả mọi người cam kết tiến lên phía trước.",
    "A-seven-ln4": "Chúng tôi hướng tới sự đơn giản",
    "A-seven-ln5": "Mục tiêu của chúng tôi là giữ mọi thứ đơn giản. Chúng tôi giảm bớt sự phức tạp, giao tiếp rõ ràng và ưu tiên những điều quan trọng nhất—mang đến trải nghiệm liền mạch cho khách hàng của mình.",
    "A-seven-ln6": "Hành động với tốc độ và sự đơn giản là cách chúng tôi biến tầm nhìn thành hiện thực.",
    "A-eight-ln1": "Sẵn sàng tham gia hành trình?",
    "A-eight-ln2": "Hãy trở thành một phần của sứ mệnh CASHLESSPAY nhằm tái định nghĩa tự do tài chính toàn cầu. Cùng nhau, chúng ta sẽ tạo ra một thế giới nơi biên giới không còn giới hạn cơ hội. Tham gia cùng chúng tôi trong hành trình thú vị này!",
    "A-eight-ln3": "Tham gia đội ngũ",
    "C-h-ln1": "Cơ hội nghề nghiệp tại CASHLESSPAY",
    "C-h-ln2": "Tham gia đội ngũ những cá nhân có tầm nhìn xa và đầy tham vọng, những người đam mê tạo ra tác động lâu dài trong lĩnh vực tài chính toàn cầu.",
    "C-h-ln3": "Các vị trí đang tuyển tại Blaze:",
    "C-f-ln1": "LẬP TRÌNH VIÊN FRONT-END",
    "C-f-ln2": "Thiết kế giao diện mượt mà, ưu tiên di động cho các nomad kỹ thuật số bằng React Native và Expo. Cộng tác với nhóm thiết kế và kỹ thuật, làm việc từ xa với cơ hội kết nối toàn cầu. Tạo ra tác động rõ rệt đến trải nghiệm người dùng của CashlessPay.",
    "C-f-ln3": "Địa điểm",
    "C-f-ln4": "CDMX/Từ xa/Toàn thời gian",
    "C-f-ln5": "React",
    "C-f-ln6": "React Native",
    "C-f-ln7": "JavaScript",
    "C-f-ln8": "HTML",
    "C-f-ln9": "CSS",
    "C-s-ln1": "NGƯỜI SÁNG TẠO NỘI DUNG",
    "C-s-ln2": "Tạo nội dung hấp dẫn cho nomad kỹ thuật số và người nước ngoài. Làm việc với marketing để kể câu chuyện về CashlessPay và quảng bá các giải pháp thanh toán của chúng tôi. Tận hưởng sự linh hoạt từ xa, cổ phần và cơ hội định hình giọng nói thương hiệu của chúng tôi.",
    "C-s-ln3": "Địa điểm",
    "C-s-ln4": "CDMX/Từ xa/Hợp đồng",
    "C-s-ln5": "Figma",
    "C-s-ln6": "Bộ Adobe",
    "C-t-ln1": "CHUYÊN GIA SEO",
    "C-t-ln2": "Tăng cường sự hiện diện trực tuyến của CashlessPay và thúc đẩy lưu lượng truy cập tự nhiên. Phát triển chiến lược SEO để tiếp cận dân du mục kỹ thuật số và người nước ngoài, làm việc chặt chẽ với các nhóm nội dung và marketing. Hưởng chế độ làm việc từ xa, cổ phần và đóng góp vào việc mở rộng tầm ảnh hưởng toàn cầu của CashlessPay.",
    "C-t-ln3": "Địa điểm",
    "C-t-ln4": "CDMX/Từ xa/Toàn thời gian",
    "C-t-ln5": "Google Analytics",
    "C-t-ln6": "Ahrefs",
    "C-t-ln7": "SEMrush",
    "C-t-ln8": "SEO trên trang",
    "C-t-ln9": "SEO ngoài trang",
    "C-four-ln1": "CHUYÊN VIÊN PHÂN TÍCH DỮ LIỆU",
    "C-four-ln2": "Sử dụng dữ liệu để định hướng chiến lược của CashlessPay. Phân tích hành vi người dùng và xu hướng thị trường để tối ưu hóa các giải pháp xuyên biên giới của chúng tôi. Làm việc từ xa, hợp tác với các đội nhóm và tạo ra ảnh hưởng dựa trên dữ liệu trong quá trình mở rộng toàn cầu.",
    "C-four-ln3": "Địa điểm",
    "C-four-ln4": "CDMX/Từ xa/Toàn thời gian",
    "C-four-ln5": "SQL",
    "C-four-ln6": "Excel",
    "C-four-ln7": "Trực quan hóa dữ liệu",
    "C-four-ln8": "Tableau",
    "C-four-ln9": "Power BI",
    "C-fifth-ln1": "KỸ SƯ SÁNG LẬP",
    "C-fifth-ln2": "Định hình tương lai của thanh toán xuyên biên giới dành cho dân du mục kỹ thuật số. Kiến trúc nền tảng cốt lõi, xác định tầm nhìn kỹ thuật và dẫn dắt phát triển tính năng. Hưởng chế độ làm việc từ xa, cổ phần, và cơ hội chuyển đổi tự do tài chính trên toàn cầu.",
    "C-fifth-ln3": "Địa điểm",
    "C-fifth-ln4": "CDMX/Từ xa/Toàn thời gian",
    "C-fifth-ln5": "Full-Stack",
    "C-fifth-ln6": "React Native",
    "C-fifth-ln7": "Expo",
    "CO-ln1": "Liên Hệ Với Chúng Tôi",
    "CO-ln2": "Liên Hệ Với CASHLESSPAY",
    "CO-ln3": "Chúng tôi sẵn sàng giúp đỡ với bất kỳ câu hỏi hoặc hỗ trợ nào bạn cần.",
    "CO-ln4": "Dù bạn có thắc mắc về dịch vụ của chúng tôi, cần trợ giúp với tài khoản hoặc muốn tìm hiểu thêm về cách CASHLESSPAY có thể hỗ trợ doanh nghiệp của bạn, đội ngũ của chúng tôi luôn sẵn sàng hỗ trợ. Vui lòng liên hệ qua biểu mẫu liên hệ dưới đây hoặc kết nối với chúng tôi qua các kênh hỗ trợ khách hàng.",
    "CO-ln5": "Gửi tin nhắn cho chúng tôi",
    "CO-ln6": "Họ và tên",
    "CO-ln7": "Số điện thoại",
    "CO-ln8": "Địa chỉ",
    "CO-ln9": "Lý do bạn muốn liên hệ?",
    "CO-ln10": "Yêu cầu chung",
    "CO-ln11": "Hỗ trợ kỹ thuật",
    "CO-ln12": "Cơ hội hợp tác",
    "CO-ln13": "Xóa tài khoản",
    "CO-ln14": "Nhập tin nhắn của bạn",
    "CO-ln15": "GỬI TIN NHẮN CỦA BẠN",
    "CO-ln16": "Yêu cầu của bạn đã được gửi thành công!",
    "Fo-ln1": "Công ty",
    "Fo-ln2": "PersonalPay",
    "Fo-ln3": "BusinessPay",
    "Fo-ln4": "Giới thiệu",
    "Fo-ln5": "Tuyển dụng",
    "Fo-ln6": "Liên hệ",
    "Fo-ln7": "Cashlesspay",
    "Fo-ln8": "tính nhất quán",
    "Fo-ln9": "sự tận tâm",
    "Fo-ln10": "sự tiếp cận",
    "Fo-ln11": "giá trị",
    "Fo-ln12": "sáng tạo",
    "Fo-ln13": "sự cam kết",
    "Fo-ln14": "sự tận tụy",
    "Fo-ln15": "sự đam mê",
    "Fo-ln16": "Nguồn tài nguyên",
    "Fo-ln17": "Nhà phát triển",
    "Fo-ln18": "Điều khoản và Điều kiện",
    "Fo-ln19": "Chính sách bảo mật",
    "Fo-ln20": "Trợ giúp",
    "Fo-ln21": "Hỗ trợ khách hàng",
    "Fo-ln22": "Hỗ trợ doanh nghiệp",
    "Fo-ln23": "Bản quyền © 2024 CashlessPay. Chúng tôi cam kết cung cấp cho bạn một trải nghiệm an toàn và liền mạch. Hãy liên hệ bất cứ lúc nào và đội ngũ của chúng tôi sẽ phản hồi sớm nhất có thể.",
    "G-ln1": "Bắt đầu",
    "G-ln2": "Vui lòng đăng ký để nhận quyền truy cập sớm. Chúng tôi sẽ gửi cho bạn một liên kết để tải xuống ứng dụng của chúng tôi khi chúng tôi sẵn sàng ra mắt.",
    "G-ln3": "Email",
    "G-ln4": "Nhập Email",
    "G-ln5": "Điện thoại di động",
    "G-ln6": "Số điện thoại di động",
    "G-ln7": "Quốc gia",
    "G-ln8": "Nhận liên kết",
    "G-ln9": "Bằng việc đăng ký, bạn đồng ý với Điều khoản sử dụng và Chính sách bảo mật của CashlessPay cho quyền truy cập sớm.",
    "G-ln10": "Đăng nhập ở đây",
    "coo-ln-1": "Chúng tôi sử dụng cookie để tối ưu hóa dịch vụ của mình.",
    "coo-ln-2": "Đọc chính sách quyền riêng tư của chúng tôi.",
    "coo-ln-3": "TỪ CHỐI",
    "coo-ln-4": "CHẤP NHẬN"
}
