{
    "line1": "Pantas, Selamat",
    "line2": "Merentas Sempadan",
    "line3": "DOMPET",
    "line4": "MEMPERKASAKAN",
    "travellers": "Pelancong",
    "families": "Keluarga",
    "students": "Pelajar",
    "freelancers": "Freelancer",
    "entrepreneurs": "Usahawan",
    "smes": "PKS",
    "heading-1": "WALLET Rentas Sempadan yang Segera dan Selamat MEMBERDAYAKAN",
    "description": "Alami transaksi antarabangsa yang lancar dengan CASHLESSPAY – pintu masuk anda ke pemindahan wang yang pantas, mampu milik, dan selamat untuk individu dan perniagaan.",
    "button_text": "Mula Sekarang",
    "label1": "PersonalPay",
    "label2": "BusinessPay",
    "label3": "Tentang Kami",
    "label4": "Kerjaya",
    "label5": "Hubungi",
    "four-line1": "Hantar dan Minta Wang dengan Mudah bersama CASHLESSPAY",
    "four-line2": "Dengan CASHLESSPAY, menghantar dan meminta wang menjadi mudah—orang lain tidak memerlukan akaun. Sama ada berkongsi bil makan malam, menampung kos perjalanan, atau menyokong keluarga di luar negara, CASHLESSPAY membolehkan anda berhubung dengan sesiapa sahaja dalam senarai kenalan anda untuk pembayaran pantas dan selamat yang memudahkan hidup anda.",
    "fifth-line1": "Nikmati Pemindahan Kos Rendah dalam Mana-mana Mata Wang Global",
    "fifth-line2": "Hantar dolar AS ke rantau SEA dan ANZ, atau mana-mana mata wang di seluruh dunia dengan mudah. Bayar kepada rakan, keluarga, atau kenalan baharu dengan mata wang pilihan global anda. Dengan dolar AS digital stabil menyokong setiap transaksi, CASHLESSPAY meminimumkan turun naik mata wang, menyediakan pemindahan yang boleh dipercayai dan mampu milik di mana sahaja anda berada.",
    "sixth-line1": "Belanja Serta-merta atau Keluarkan ke Akaun Bank Anda",
    "sixth-line2": "Akses baki anda dengan mudah di mana sahaja Visa diterima di seluruh dunia. Buat pembayaran pantas tanpa sentuh dengan Apple Pay atau Google Pay, atau pindahkan dana dari CASHLESSPAY terus ke akaun bank anda untuk akses lancar.",
    "seven-line1": "Terokai Perniagaan Tempatan yang Menerima CASHLESSPAY",
    "seven-line2": "Tinggalkan wang tunai. Terokai perniagaan tempatan yang menerima CASHLESSPAY dan nikmati diskaun eksklusif untuk pelancong. Bermula di rantau SEA dan ANZ, dengan rancangan untuk berkembang ke destinasi popular lain tidak lama lagi.",
    "eight-ln1": "GLOBAL",
    "eight-ln2": "Kami melancarkan di Amerika Latin dan AS, dan akan segera ke peringkat global. Bayar dalam mana-mana mata wang, di mana sahaja di dunia.",
    "eight-ln3": "SERTA-MERTA",
    "eight-ln4": "Hantar dan terima dana ke akaun anda dalam beberapa saat. Tiada lagi menunggu berhari-hari untuk wang anda tiba.",
    "eight-ln5": "MUDAH",
    "eight-ln6": "Cari rakan menggunakan nombor telefon, e-mel, Instagram, atau imbas kod QR. Tidak perlu lagi nombor akaun.",
    "B-h-ln1": "Jual",
    "B-h-ln2": "Secara Global",
    "B-h-ln3": "Terima",
    "B-h-ln4": "Secara Tempatan",
    "B-h-ln5": "Sediakan pengalaman pembayaran yang lancar dan tempatan dengan dompet dan penyelesaian pembayaran global CASHLESSPAY.",
    "B-h-ln6": "HUBUNGI KAMI UNTUK MULA",
    "B-h-ln7": "JUAL GLOBAL, TERIMA TEMPATAN",
    "B-h-ln8": "Sediakan pengalaman pembayaran yang lancar dengan dompet dan penyelesaian pembayaran global CashlessPay. Terima CashlessPay",
    "B-s-ln1": "Terima CashlessPay",
    "B-s-ln2": "Tingkatkan Jualan Anda dan Luaskan Jangkauan Anda",
    "B-s-ln3": "Sertai rangkaian global berjuta-juta pembeli yang mempercayai CASHLESSPAY untuk transaksi yang selamat dan tanpa kerumitan. Tingkatkan penukaran dengan penyelesaian pembayaran yang boleh dipercayai dan mesra pengguna.",
    "B-s-ln4": "Ketahui lebih lanjut",
    "B-t-ln1": "Penyelesaian Pembayaran",
    "B-t-ln2": "Capaian Global dengan Sentuhan Tempatan",
    "B-t-ln3": "Tingkatkan penukaran dan optimalkan perniagaan anda dengan bayaran masuk dan keluar global. Fokus kepada pertumbuhan dengan penyelesaian pembayaran kami yang dibina untuk perniagaan anda berkembang pada skala global.",
    "B-t-ln4": "Ketahui lebih lanjut",
    "B-seven-ln1": "Dapatkan Bayaran",
    "B-seven-ln2": "Dengan Lebih Cepat",
    "B-seven-ln3": "Terima pembayaran serta-merta daripada pelanggan global dan akses dana anda dengan mudah. Kurangkan yuran dan tingkatkan aliran tunai anda dengan CASHLESSPAY.",
    "B-seven-ln4": "Bayaran Vendor",
    "B-seven-ln5": "Tanpa Kerumitan",
    "B-seven-ln6": "Hantar wang kepada vendor di seluruh dunia tanpa kesulitan. Luangkan masa yang lebih sedikit untuk menguruskan pembayaran dan lebih banyak masa untuk mengembangkan perniagaan anda.",
    "B-seven-ln7": "Permudahkan Pengurusan",
    "B-seven-ln8": "Hasil",
    "B-seven-ln9": "Jejak pendapatan anda, hantar pautan pembayaran, dan pantau kewangan anda dengan mudah menggunakan papan pemuka mesra pengguna kami.",
    "B-fifth-ln1": "Kembangkan Perniagaan Anda Hari Ini",
    "B-fifth-ln2": "Sertai Blaze untuk merasai pembayaran yang serta-merta dan selamat. Pendaftaran adalah percuma dan mudah, membuka pintu kepada pasaran baharu pelanggan yang berpotensi.",
    "B-fifth-ln3": "Berikan Maklumat Tentang Perniagaan Anda",
    "B-fifth-ln4": "Jadilah antara yang pertama mendapat manfaat dengan menandatangani surat hasrat. Kami akan memudahkan anda untuk mengintegrasikan Blaze ke dalam perniagaan anda secepat mungkin.",
    "B-fifth-ln5": "Kami Akan Mencipta Profil Perniagaan Anda",
    "B-fifth-ln6": "Apabila anda sertai Blaze, perniagaan anda akan dipaparkan dalam aplikasi kami untuk membantu pelancong dan penduduk tempatan menemui anda.",
    "B-fifth-ln7": "Caj Pelanggan Anda dengan Blaze",
    "B-fifth-ln8": "Kembangkan pangkalan pelanggan anda, terima pembayaran daripada orang asing dan penduduk tempatan. Terima tip terus dalam aplikasi dan kembangkan perniagaan anda.",
    "B-fifth-ln9": "Hubungi Kami untuk Bermula",
    "B-eight-ln1": "Keupayaan yang menyediakan keselamatan dan prestasi",
    "B-eight-ln2": "Akses 24/7",
    "B-eight-ln3": "sokongan pelanggan",
    "B-eight-ln4": "Keselamatan",
    "B-eight-ln5": "berkualiti bank",
    "B-eight-ln6": "Bayaran masuk dan keluar serta-merta",
    "B-eight-ln7": "Diterima",
    "B-eight-ln8": "di seluruh dunia",
    "B-Nine-ln1": "Bagaimana Kami Membantu",
    "B-Nine-ln2": "Perniagaan Ini Berkembang",
    "B-Nine-ln3": "Perniagaan kecil | Gaji",
    "B-Nine-ln4": "Kejuruteraan GMT",
    "B-Nine-ln5": "Mempermudah gaji global untuk jurutera di 10 negara dengan pembayaran kami yang diselaraskan.",
    "B-Nine-ln6": "Perusahaan | e-Dagang",
    "B-Nine-ln7": "Tottenham Hotspur F.C",
    "B-Nine-ln8": "Meningkatkan penglibatan peminat dan memacu jualan dalam talian dengan pembayaran lancar dan kad bersama jenama.",
    "B-Nine-ln9": "Perusahaan | e-Dagang",
    "B-Nine-ln10": "Booking.com",
    "B-Nine-ln11": "Meningkatkan pangkalan pengguna dengan program ganjaran eksklusif dan perkongsian pembayaran tanpa halangan.",
    "B-Nine-ln12": "Perusahaan | Permainan",
    "B-Nine-ln13": "Bet365",
    "B-Nine-ln14": "Memperluaskan capaian melalui sokongan pembayaran tempatan dan pemprosesan di pelbagai negara.",
    "B-Nine-ln15": "Perniagaan kecil",
    "B-Nine-ln16": "Terima pembayaran dari mana-mana, dengan kadar kompetitif dan platform mesra pengguna untuk membantu anda berkembang.",
    "B-Nine-ln17": "Perusahaan",
    "B-Nine-ln18": "Urus transaksi jumlah tinggi, kurangkan risiko, dan sesuaikan infrastruktur pembayaran anda.",
    "B-Nine-learn": "Ketahui lebih lanjut →",
    "A-f-ln1": "Tentang Kami",
    "A-f-ln2": "Di CASHLESSPAY",
    "A-f-ln3": "kami percaya setiap orang harus mempunyai kawalan penuh ke atas kewangan mereka. Platform kami direka dengan fleksibiliti dan pemberdayaan pelanggan di terasnya, memberikan anda kebebasan untuk menguruskan wang anda mengikut syarat anda. Sama ada anda menghantar dana secara antarabangsa atau menguruskan transaksi perniagaan, CASHLESSPAY di sini untuk menjadikan kawalan kewangan mudah diakses, mudah, dan boleh dipercayai untuk semua.",
    "A-f-ln4": "Hubungi Kami",
    "A-f-ln5": "Emel kerja anda",
    "A-four-ln1": "Misi Kami",
    "A-four-ln2": "Kami membayangkan dunia di mana setiap orang boleh menggunakan wang mereka dengan bebas, tanpa sempadan atau sekatan. CASHLESSPAY sedang membina masa depan di mana anda boleh membelanjakan, menyimpan, dan menghantar dana pada bila-bila masa, di mana sahaja, tidak kira mata wang atau lokasi. Kami berdedikasi untuk menjadikan kebebasan kewangan satu kenyataan, di mana wang anda benar-benar milik anda untuk digunakan mengikut cara dan di mana sahaja anda pilih. Inilah dunia yang kami cipta: tempat di mana setiap orang boleh berjaya secara kewangan, tanpa sekatan oleh peraturan perbankan tradisional atau had geografi.",
    "A-four-ln3": "Budaya Kami",
    "A-four-ln4": "Di CASHLESSPAY, budaya kami adalah pendorong kejayaan kami. Kami adalah pasukan individu yang bersemangat dan berfikiran ke hadapan yang komited untuk memberikan impak yang berkekalan. Prinsip panduan kami adalah mudah tetapi kuat. Pendekatan unik ini memberi tenaga kepada semua yang kami lakukan, mendorong kami untuk menyampaikan penyelesaian inovatif yang memberdayakan pengguna kami dan membentuk masa depan kewangan global.",
    "A-fifth-ln1": "Kami Lakukan Dengan Semangat",
    "A-fifth-ln2": "Kami Menghargai Pemilikan",
    "A-fifth-ln3": "Di CASHLESSPAY, kami tidak hanya mengikuti arahan; kami mengambil inisiatif dan memimpin dengan contoh. Kami percaya dalam memiliki hasil kami, bukan hanya tugas kami. Setiap ahli pasukan diberi kuasa untuk mengambil tanggungjawab, memegang diri mereka bertanggungjawab, dan menginspirasi tanggungjawab dalam orang lain.",
    "A-fifth-ln4": "Kami Menerima Keberanian",
    "A-fifth-ln5": "Kami menggalakkan pemikiran berani dan perkongsian idea secara terbuka. Mengambil risiko, mencari maklum balas, dan berani gagal adalah sebahagian daripada perjalanan kami untuk belajar dan berkembang bersama.",
    "A-fifth-ln6": "Budaya kami berkembang dengan semangat, pemilikan, dan keberanian. Nilai-nilai ini membimbing kami ketika kami mencipta produk yang benar-benar disukai oleh pelanggan kami.",
    "A-six-ln1": "Kami Mencipta Legasi Baru",
    "A-six-ln2": "Kami Berfikir Besar",
    "A-six-ln3": "Di CASHLESSPAY, kami menetapkan matlamat tinggi dengan visi jangka panjang yang jelas. Dengan meramalkan trend masa depan dan mencabar pemikiran konvensional, kami menerima inovasi untuk membina sesuatu yang luar biasa.",
    "A-six-ln4": "Kami Menyampaikan “WOW”",
    "A-six-ln5": "Fokus kami adalah untuk memahami dan melebihi keperluan pelanggan kami. Kami berdedikasi untuk memberikan pengalaman yang luar biasa dengan memberi perhatian yang teliti kepada butiran dan sentiasa menyesuaikan diri untuk mencipta momen yang melebihi jangkaan.",
    "A-six-ln6": "Bersama, kami membentuk legasi yang dibina atas visi, inovasi, dan kepuasan pelanggan.",
    "A-seven-ln1": "Kami Suka Untuk Bertindak",
    "A-seven-ln2": "Kami Bertindak Dengan Cepat",
    "A-seven-ln3": "Di CASHLESSPAY, kami terdorong untuk merealisasikan idea dengan cepat. Kami membuat keputusan dengan pantas, belajar seiring perjalanan, dan mengharapkan semua orang untuk terus komited untuk bergerak ke depan.",
    "A-seven-ln4": "Kami Sasarkan Kesederhanaan",
    "A-seven-ln5": "Matlamat kami adalah untuk memudahkan segala-galanya. Kami mengurangkan kerumitan, berkomunikasi dengan jelas, dan memberi keutamaan kepada apa yang paling penting—menyampaikan pengalaman yang lancar untuk pelanggan kami.",
    "A-seven-ln6": "Bertindak dengan kelajuan dan kesederhanaan adalah cara kami merealisasikan visi kami.",
    "A-eight-ln1": "Sedia untuk Sertai Perjalanan?",
    "A-eight-ln2": "Jadilah sebahagian daripada misi CASHLESSPAY untuk mentakrifkan kebebasan kewangan global. Mari kita cipta dunia di mana sempadan tidak menghadkan peluang. Sertai kami dalam perjalanan yang menarik ini!",
    "A-eight-ln3": "Sertai pasukan",
    "C-h-ln1": "Kerjaya di CASHLESSPAY",
    "C-h-ln2": "Sertai pasukan individu yang berfikiran ke hadapan dan bercita-cita tinggi yang bersemangat untuk mencipta impak yang berkekalan dalam kewangan global.",
    "C-h-ln3": "Jawatan terbuka di Blaze:",
    "C-f-ln1": "Pembangun FRONT-END",
    "C-f-ln2": "Cipta antara muka mudah alih yang lancar untuk digital nomad menggunakan React Native dan Expo. Bekerjasama dengan pasukan reka bentuk dan kejuruteraan kami, dan bekerja secara jauh dengan peluang untuk berinteraksi secara global. Berikan impak yang nyata pada pengalaman pengguna CashlessPay.",
    "C-f-ln3": "Lokasi",
    "C-f-ln4": "CDMX/Jauh/Penuh masa",
    "C-f-ln5": "React",
    "C-f-ln6": "React Native",
    "C-f-ln7": "JavaScript",
    "C-f-ln8": "HTML",
    "C-f-ln9": "CSS",
    "C-s-ln1": "PENCIPTA KANDUNGAN DALAM RUMAH",
    "C-s-ln2": "Cipta kandungan menarik untuk digital nomad dan expat. Bekerjasama dengan pemasaran untuk menceritakan kisah CashlessPay dan mempromosikan penyelesaian pembayaran kami. Nikmati fleksibiliti jarak jauh, ekuiti, dan peluang untuk membentuk suara jenama kami.",
    "C-s-ln3": "Lokasi",
    "C-s-ln4": "CDMX/Jauh/Kontrak",
    "C-s-ln5": "Figma",
    "C-s-ln6": "Adobe Suite",
    "C-t-ln1": "PENY specialist SEO",
    "C-t-ln2": "Tingkatkan kehadiran dalam talian CashlessPay dan tingkatkan trafik organik. Bangunkan strategi SEO untuk mencapai digital nomad dan expat, bekerja rapat dengan pasukan kandungan dan pemasaran. Nikmati kerja jarak jauh, ekuiti, dan peranan yang memperluas jangkauan global CashlessPay.",
    "C-t-ln3": "Lokasi",
    "C-t-ln4": "CDMX/Jauh/Penuh masa",
    "C-t-ln5": "Google Analytics",
    "C-t-ln6": "Ahrefs",
    "C-t-ln7": "SEMrush",
    "C-t-ln8": "SEO di halaman",
    "C-t-ln9": "SEO luar halaman",
    "C-four-ln1": "ANALIS DATA",
    "C-four-ln2": "Gunakan data untuk memacu strategi CashlessPay. Analisis tingkah laku pengguna dan trend pasaran untuk mengoptimumkan penyelesaian rentas sempadan kami. Bekerja dari jauh, bekerjasama dengan pelbagai pasukan, dan memberikan impak yang berasaskan data pada peluasan global kami.",
    "C-four-ln3": "Lokasi",
    "C-four-ln4": "CDMX/Jauh/Penuh masa",
    "C-four-ln5": "SQL",
    "C-four-ln6": "Excel",
    "C-four-ln7": "Visualisasi data",
    "C-four-ln8": "Tableau",
    "C-four-ln9": "Power BI",
    "C-fifth-ln1": "JURUTERA ASAS",
    "C-fifth-ln2": "Bentuk masa depan pembayaran rentas sempadan untuk digital nomad. Reka bentuk Platform teras kami, tentukan visi teknikal, dan pimpin pembangunan ciri. Nikmati kerja jarak jauh, ekuiti, dan peluang untuk mengubah kebebasan kewangan secara global.",
    "C-fifth-ln3": "Lokasi",
    "C-fifth-ln4": "CDMX/Jauh/Penuh masa",
    "C-fifth-ln5": "Full-Stack",
    "C-fifth-ln6": "React Native",
    "C-fifth-ln7": "Expo",
    "CO-ln1": "Hubungi Kami",
    "CO-ln2": "Hubungi CASHLESSPAY",
    "CO-ln3": "Kami di sini untuk membantu dengan sebarang soalan atau sokongan yang anda perlukan.",
    "CO-ln4": "Sama ada anda mempunyai soalan tentang perkhidmatan kami, memerlukan bantuan dengan akaun anda, atau ingin mengetahui lebih lanjut tentang bagaimana CASHLESSPAY boleh menyokong perniagaan anda, pasukan kami sedia untuk membantu. Sila hubungi kami menggunakan borang hubungan di bawah atau berhubung dengan kami melalui saluran sokongan pelanggan kami.",
    "CO-ln5": "Hantar mesej kepada kami",
    "CO-ln6": "Nama Penuh",
    "CO-ln7": "Nombor Telefon",
    "CO-ln8": "Alamat",
    "CO-ln9": "Mengapa anda ingin menghubungi kami?",
    "CO-ln10": "Pertanyaan am",
    "CO-ln11": "Sokongan teknikal",
    "CO-ln12": "Peluang kerjasama",
    "CO-ln13": "Pemuatan akaun",
    "CO-ln14": "Masukkan Mesej Anda",
    "CO-ln15": "HANTAR MESAJ ANDA",
    "CO-ln16": "Permohonan anda telah dihantar dengan berjaya!",
    "Fo-ln1": "Syarikat",
    "Fo-ln2": "PersonalPay",
    "Fo-ln3": "BusinessPay",
    "Fo-ln4": "Tentang",
    "Fo-ln5": "Kerjaya",
    "Fo-ln6": "Hubungi",
    "Fo-ln7": "Cashlesspay",
    "Fo-ln8": "consectetur",
    "Fo-ln9": "obcaecati",
    "Fo-ln10": "consequuntur",
    "Fo-ln11": "nostrum",
    "Fo-ln12": "itaque",
    "Fo-ln13": "sapiente",
    "Fo-ln14": "reiciendis",
    "Fo-ln15": "deserunt",
    "Fo-ln16": "Sumber",
    "Fo-ln17": "Pembangun",
    "Fo-ln18": "Terma dan Syarat",
    "Fo-ln19": "Dasar Privasi",
    "Fo-ln20": "Bantuan",
    "Fo-ln21": "Bantuan Pelanggan",
    "Fo-ln22": "Bantuan Perniagaan",
    "Fo-ln23": "Hak Cipta © 2024 CashlessPay. Kami komited untuk memberikan anda pengalaman yang selamat dan lancar. Hubungi kami bila-bila masa, dan pasukan kami akan membalas anda secepat mungkin.",
    "G-ln1": "Mula",
    "G-ln2": "Sila daftar untuk akses awal. Kami akan menghantar pautan kepada anda untuk memuat turun aplikasi kami sebaik sahaja kami bersedia untuk melancarkannya.",
    "G-ln3": "E-mel",
    "G-ln4": "Masukkan E-mel",
    "G-ln5": "Telefon Bimbit",
    "G-ln6": "No Telefon Bimbit",
    "G-ln7": "Negara",
    "G-ln8": "Dapatkan Pautan",
    "G-ln9": "Dengan mendaftar, anda bersetuju dengan Terma Penggunaan dan Dasar Privasi Akses Awal CashlessPay.",
    "G-ln10": "log masuk di sini",
    "coo-ln-1": "Kami menggunakan kuki untuk mengoptimumkan perkhidmatan kami.",
    "coo-ln-2": "Baca dasar privasi kami.",
    "coo-ln-3": "TOLAK",
    "coo-ln-4": "TERIMA"
}
