{
    "line1": "ឆាប់រហ័ស, មានសុវត្ថិភាព",
    "line2": "ការផ្ទេរប្រាក់អន្តរជាតិ",
    "line3": "កាបូបប្រាក់",
    "line4": "អំណាចដល់",
    "travellers": "អ្នកធ្វើដំណើរ",
    "families": "គ្រួសារ",
    "students": "សិស្សានុសិស្ស",
    "freelancers": "អ្នកធ្វើការជាមុខរបរ",
    "heading-1": "កាបូបបង់ប្រាក់ឆ្លងព្រំដែន ដោយឆាប់រហ័ស និងសុវត្ថិភាព ផ្តល់អំណាច",
    "entrepreneurs": "សហគ្រិន",
    "smes": "អាជីវកម្មតូចនិងមធ្យម",
    "description": "សូមស្វាគមន៍មកកាន់ CASHLESSPAY - បទពិសោធន៍ដំណើរការប្រាក់អន្តរជាតិសាមញ្ញ ដែលនាំអោយការផ្ទេរប្រាក់យ៉ាងលឿន តម្លៃថោក និងមានសុវត្ថិភាព សម្រាប់បុគ្គល និងអាជីវកម្ម។",
    "button_text": "ចាប់ផ្តើម",
    "label1": "ការទូទាត់ផ្ទាល់ខ្លួន",
    "label2": "ការទូទាត់អាជីវកម្ម",
    "label3": "អំពីយើង",
    "label4": "ការងារ",
    "label5": "ទំនាក់ទំនង",
    "four-line1": "ផ្ញើនិងស្នើរសុំប្រាក់យ៉ាងងាយស្រួលជាមួយ CASHLESSPAY",
    "four-line2": "ជាមួយ CASHLESSPAY, ការផ្ញើនិងស្នើរសុំប្រាក់គឺមានភាពងាយស្រួល—គ្មានតម្រូវការបញ្ជាក់គណនីសម្រាប់អ្នកទទួល។ មិនថា អ្នកកំពុងបែងចែកវិក្កយបត្រម្ដងឬក៏គាំទ្រក្រុមគ្រួសារនៅបរទេស, CASHLESSPAY អនុញ្ញាតឲ្យអ្នកភ្ជាប់ជាមួយនរណាមួយនៅក្នុងបញ្ជីទំនាក់ទំនងរបស់អ្នកសម្រាប់ការបង់ប្រាក់យ៉ាងលឿននិងមានសុវត្ថិភាព។",
    "fifth-line1": "បទពិសោធន៍ការផ្ទេរតម្លៃថោកក្នុងរូបិយប័ណ្ណពិភពលោក",
    "fifth-line2": "ផ្ញើប្រាក់ដុល្លារអាមេរិកទៅតំបន់ SEA និង ANZ ឬរូបិយប័ណ្ណណាមួយនៅពិភពលោកបានយ៉ាងងាយស្រួល។ បង់ប្រាក់សមាជិកគ្រួសារ ឬមិត្តភក្តិ, ឬគ្រប់គ្រងទំនាក់ទំនងថ្មីៗដោយប្រើប្រាស់រូបិយប័ណ្ណពិភពលោកដែលអ្នកចូលចិត្ត។ ជាមួយនឹងដុល្លារអាមេរិកឌីជីថលដែលគាំទ្រការផ្ទេរនីមួយៗ, CASHLESSPAY កាត់បន្ថយការផ្លាស់ប្តូររូបិយប័ណ្ណ, ផ្តល់ការផ្ទេរដែលអាចទុកចិត្តបាន និងមានតម្លៃថោកនៅគ្រប់ទីកន្លែង។",
    "sixth-line1": "ចំណាយរហ័ស ឬដកប្រាក់ទៅគណនីធនាគាររបស់អ្នក",
    "sixth-line2": "ចូលដំណើរការប្រើប្រាស់តុល្យប្រាក់របស់អ្នកបានយ៉ាងងាយស្រួលនៅកន្លែងដែល Visa ត្រូវបានទទួលយកជុំវិញពិភពលោក។ បញ្ចាំការទូទាត់យ៉ាងលឿននិងគ្មានការប៉ះពាល់ជាមួយ Apple Pay ឬ Google Pay ឬបញ្ជូនប្រាក់ពី CASHLESSPAY តាមផ្ទាល់ទៅគណនីធនាគាររបស់អ្នកសម្រាប់ការចូលដំណើរការដោយល្អ។",
    "seven-line1": "ស្វែងយល់អំពីអាជីវកម្មក្នុងតំបន់ដែលទទួល CASHLESSPAY",
    "seven-line2": "បញ្ចូនប្រាក់ដោយមិនប្រើប្រាក់រង។ ស្វែងរកអាជីវកម្មក្នុងតំបន់ដែលទទួល CASHLESSPAY ហើយទទួលបានការបញ្ចុះតម្លៃពិសេសសម្រាប់អ្នកធ្វើដំណើរ។ ជាប់ចាប់តាំងពីតំបន់ SEA និង ANZ មានគម្រោងសម្រាប់ការពង្រីកទៅកាន់ទីតាំងទាំងអស់នៅពេលឆាប់ៗនេះ។",
    "eight-ln1": "ពិភពលោក",
    "eight-ln2": "យើងកំពុងចាប់ផ្តើមនៅតំបន់អាមេរិកខាងត្បូងនិងសហរដ្ឋអាមេរិក ហើយនឹងពង្រីកទៅជាពិភពលោកក្នុងពេលឆាប់ៗនេះ។ បង់ប្រាក់ក្នុងរូបិយប័ណ្ណណាមួយ នៅគ្រប់ទីកន្លែងនៅពិភពលោក។",
    "eight-ln3": "ឆាប់រហ័ស",
    "eight-ln4": "ផ្ញើនិងទទួលប្រាក់ដល់គណនីរបស់អ្នកក្នុងរយៈពេលមិនចំណាយពេលជាច្រើន។ គ្មានការរង់ចាំរយៈពេលជាច្រើនសម្រាប់ប្រាក់របស់អ្នក។",
    "eight-ln5": "ងាយស្រួល",
    "eight-ln6": "ស្វែងរកមិត្តភក្តិដោយលេខទូរស័ព្ទ អ៊ីម៉ែល Instagram ឬដោយស្កេនកូដ QR។ គ្មានលេខគណនីទៀតទេ។",
    "B-h-ln1": "លក់",
    "B-h-ln2": "នៅពិភពលោក",
    "B-h-ln3": "ទទួល",
    "B-h-ln4": "ក្នុងតំបន់",
    "B-h-ln5": "ផ្តល់បទពិសោធន៍ការបង់ប្រាក់ក្នុងតំបន់ដោយរលូនជាមួយកាបូបប្រាក់ CASHLESSPAY និងដំណោះស្រាយការបង់ប្រាក់អន្តរជាតិ។",
    "B-h-ln6": "ទំនាក់ទំនងមកយើងដើម្បីចាប់ផ្តើម",
    "B-h-ln7": "លក់ពិភពលោក, ទទួលក្នុងតំបន់",
    "B-h-ln8": "ផ្តល់បទពិសោធន៍ការបង់ប្រាក់ដែលរលូនជាមួយកាបូបប្រាក់ CashlessPay និងដំណោះស្រាយការបង់ប្រាក់អន្តរជាតិ។ ទទួល CashlessPay",
    "B-s-ln1": "ទទួល CashlessPay",
    "B-s-ln2": "បង្កើនការលក់របស់អ្នក និងពង្រីកការដល់អ្នក",
    "B-s-ln3": "ចូលរួមជាមួយបណ្តាញសកលដែលមានអ្នកទិញច្រើនលាននាក់ដែលជឿជាក់លើ CASHLESSPAY សម្រាប់ប្រតិបត្តិការដែលមានសុវត្ថិភាព និងងាយស្រួល។ ពង្រឹងការបម្លែងជាមួយដំណោះស្រាយការទូទាត់ដែលអាចទុកចិត្តបាន និងងាយស្រួលប្រើ។",
    "B-s-ln4": "សូមស្វែងយល់បន្ថែម",
    "B-t-ln1": "ដំណោះស្រាយការបង់ប្រាក់",
    "B-t-ln2": "ការចូលដំណើរការពិភពលោក ជាមួយការប៉ុនប៉ងក្នុងតំបន់",
    "B-t-ln3": "បង្កើនអត្រាការប្រាក់បញ្ចេញ និងអភិវឌ្ឍអាជីវកម្មរបស់អ្នកដោយកំណត់នូវការចូលប្រើប្រាស់និងការចេញប្រាក់អន្តរជាតិ។ ការផ្តោតការអភិវឌ្ឍលើការលូតលាស់ជាមួយដំណោះស្រាយការបង់ប្រាក់ដែលបង្កើតឡើងសម្រាប់អាជីវកម្មរបស់អ្នកដើម្បីរីកចម្រើននៅកម្រិតពិភពលោក។",
    "B-t-ln4": "សូមស្វែងយល់បន្ថែម",
    "B-seven-ln1": "ទទួលប្រាក់",
    "B-seven-ln2": "បានលឿន",
    "B-seven-ln3": "ទទួលការទូទាត់ភ្លាមៗពីអតិថិជនជាសកល និងចូលប្រើប្រាស់ប្រាក់របស់អ្នកបានយ៉ាងងាយស្រួល។ បន្ថយកម្រៃ និងជំរុញចរន្តសាច់ប្រាក់របស់អ្នកជាមួយ CASHLESSPAY។",
    "B-seven-ln4": "ការទូទាត់ទៅអ្នកលក់",
    "B-seven-ln5": "ដែលងាយស្រួល",
    "B-seven-ln6": "ផ្ញើប្រាក់ទៅកាន់អ្នកលក់នៅទូទាំងពិភពលោកដោយគ្មានការលំបាក។ ចំណាយពេលតិចជាងមុនសម្រាប់ការគ្រប់គ្រងការទូទាត់ និងមានពេលវេលាច្រើនជាងមុនសម្រាប់ការលូតលាស់អាជីវកម្មរបស់អ្នក។",
    "B-seven-ln7": "សម្រួលការគ្រប់គ្រង",
    "B-seven-ln8": "ប្រាក់ចំណូល",
    "B-seven-ln9": "តាមដានប្រាក់ចំណូលរបស់អ្នក ផ្ញើតំណភ្ជាប់ទូទាត់ និងត្រួតពិនិត្យហិរញ្ញវត្ថុរបស់អ្នកដោយងាយស្រួលតាមរយៈផ្ទាំងត្រួតពិនិត្យប្រើប្រាស់ងាយរបស់យើង។",
    "B-fifth-ln1": "រីកចម្រើនអាជីវកម្មរបស់អ្នកថ្ងៃនេះ",
    "B-fifth-ln2": "ចូលរួមជាមួយ Blaze ដើម្បីជួយផ្ដល់ការបង់ប្រាក់យ៉ាងមានសុវត្ថិភាព និងឆាប់រហ័ស។ ការចុះបញ្ជីគឺឆាប់ និងងាយស្រួល, បើកចំណងជើងអាជីវកម្មថ្មីៗនៃអតិថិជនពotential។",
    "B-fifth-ln3": "ផ្ដល់ព័ត៌មានអំពីអាជីវកម្មរបស់អ្នក",
    "B-fifth-ln4": "ជាមួយការសំរេចយល់ការចុះអត្ថិភាពរបស់ Blaze។",
    "B-fifth-ln5": "យើងនឹងបង្កើតប្រវត្តិរូបអាជីវកម្មរបស់អ្នក",
    "B-fifth-ln6": "ពេលដែលអ្នកចូលរួមជាមួយ Blaze, អាជីវកម្មរបស់អ្នកនឹងត្រូវបានបង្ហាញនៅក្នុងកម្មវិធីរបស់យើងដើម្បីជួយអ្នកដំណើរកំសាន្ត និងប្រជាជនក្នុងតំបន់រកឃើញអ្នក។",
    "B-fifth-ln7": "គិតលុយពីអតិថិជនរបស់អ្នកជាមួយ Blaze",
    "B-fifth-ln8": "ពង្រីកមូលនិធិអតិថិជនរបស់អ្នក, ទទួលការទូទាត់ពីជនជាតិ និងបណ្តាញក្នុងប្រទេស។ ទទួលដូចជា tips ឆាប់ៗតាមកម្មវិធី និងកសាងអាជីវកម្មរបស់អ្នក។",
    "B-fifth-ln9": "ទំនាក់ទំនងមកយើងដើម្បីចាប់ផ្តើម",
    "B-eight-ln1": "សមត្ថភាពដែលផ្ដល់ការពារនិងប្រសិទ្ធភាព",
    "B-eight-ln2": "ការចូលប្រើ 24/7",
    "B-eight-ln3": "សេវាកម្មគាំទ្រអតិថិជន",
    "B-eight-ln4": "សុវត្ថិភាពដូចធនាគារ",
    "B-eight-ln5": "សុវត្ថិភាព",
    "B-eight-ln6": "ការទូទាត់បញ្ចូលនិងការទូទាត់ចេញភ្លាមៗ",
    "B-eight-ln7": "ទទួលស្គាល់",
    "B-eight-ln8": "ជាសកល",
    "B-Nine-ln1": "របៀបដែលយើងបានជួយអាជីវកម្មទាំងនេះ",
    "B-Nine-ln2": "អាជីវកម្មតូច i ប័ណ្ណបង់ប្រាក់",
    "B-Nine-ln3": "GMT Engineering",
    "B-Nine-ln4": "ធ្វើឲ្យការទូទាត់បញ្ជូនប្រាក់ពេញលោកសម្រាប់វិស្វករទាំង១០ប្រទេសជាមួយការទូទាត់ផ្ដល់ដំណោះស្រាយ",
    "B-Nine-ln5": "អាជីវកម្ម | eCommerce",
    "B-Nine-ln6": "Tottenham Hotspur F.C",
    "B-Nine-ln7": "កើនឡើងការចូលរួមរបស់អ្នកគាំទ្រ និងបញ្ចូលការលក់តាមអ៊ិនធឺណិតជាមួយការទូទាត់ដែលល្អនិងកាតដែលមានសញ្ញាសហការជាមួយ",
    "B-Nine-ln8": "អាជីវកម្ម | eCommerce",
    "B-Nine-ln9": "Booking.com",
    "B-Nine-ln10": "កើនឡើងសកម្មភាពអ្នកប្រើប្រាស់ជាមួយកម្មវិធីរង្វាន់ប្រចាំពិសេស និងសហការផ្ទាល់ដើម្បីធ្វើការទូទាត់",
    "B-Nine-ln11": "អាជីវកម្ម | ហ្គេម",
    "B-Nine-ln12": "Bet365",
    "B-Nine-ln13": "ពង្រីកការចូលដំណើរការជាមួយការគាំទ្របង់ប្រាក់ក្នុងតំបន់ជាមួយការលើកកម្ពស់កំណត់",
    "B-Nine-ln14": "អាជីវកម្មតូច",
    "B-Nine-ln15": "ទទួលការទូទាត់ពីគ្រប់ទីកន្លែង, ជាមួយអត្រាទូទាត់ប្រកួតប្រជែងនិងបញ្ហា​អ្នកប្រើប្រាស់",
    "B-Nine-ln16": "អាជីវកម្ម",
    "B-Nine-ln17": "គ្រប់គ្រងប្រតិបត្តិការមានបរិមាណខ្ពស់, បន្ធូរបន្ថយហានិភ័យ, និងប្ដូរបញ្ហាសង្គ្រោះរបស់អ្នក។",
    "B-Nine-learn": "រៀនបន្ថែម →",
    "A-f-ln1": "អំពីយើង",
    "A-f-ln2": "នៅ CASHLESSPAY",
    "A-f-ln3": "យើងជឿជាក់ថានរណាម្នាក់គ្រប់គ្រងប្រាក់របស់ខ្លួនបានយ៉ាងពេញលេញ។ កម្មវិធីរបស់យើងត្រូវបានរចនាឡើងជាមួយភាពស៊ីជម្រៅនិងការផ្ដល់អំណាចដល់អតិថិជន ជូនសេរីភាពក្នុងការគ្រប់គ្រងប្រាក់របស់អ្នកដោយខ្លួនឯង។ មិនថាអ្នកកំពុងផ្ញើប្រាក់ទៅអន្តរជាតិ ឬបញ្ចូលការប្រតិបត្តិអាជីវកម្ម, CASHLESSPAY មាននៅទីនេះដើម្បីធ្វើឲ្យការគ្រប់គ្រងហិរញ្ញវត្ថុជារឿងអាចធ្វើបាន, ងាយស្រួល និងមានសុវត្ថិភាពសម្រាប់គ្រប់អ្នក។",
    "A-f-ln4": "ទំនាក់ទំនងមកយើង",
    "A-f-ln5": "អ៊ីមែលការងាររបស់អ្នក",
    "A-four-ln1": "បេសកកម្មរបស់យើង",
    "A-four-ln2": "យើងមានការសន្យាទៅលើពិភពលោកដែលនរណាម្នាក់អាចប្រើប្រាក់របស់ខ្លួនបានដោយគ្មានព្រំដែន ឬកំណត់ណាមួយ។ CASHLESSPAY កំពុងកសាងអនាគតដែលអ្នកអាចចំណាយ, បញ្ចេញ, និងផ្ញើប្រាក់នៅពេលណាមួយ ទីណាមួយ, មិនថា​ជា ប្រភេទប្រាក់ណា ឬទីតាំងណា។ យើងកំពុងតែជួយដើម្បីធ្វើឲ្យសេរីភាពហិរញ្ញវត្ថុជា Wirklichkeit ហើយប្រាក់របស់អ្នកគឺជារបស់អ្នកមិនថាអ្នកត្រូវការដោយសារតែពួកគេនិងទីតាំងណា។ នេះគឺជាពិភពដែលយើងកំពុងស្វែងរក: កន្លែងដែលអ្នកអាចប្រើប្រាស់ប្រាក់របស់អ្នកដោយការកំណត់គ្រប់គ្រងបណ្តាញដែលនៅព្រំដែនហិរញ្ញវត្ថុ។",
    "A-four-ln3": "វប្បធម៌របស់យើង",
    "A-four-ln4": "នៅ CASHLESSPAY, វប្បធម៌របស់យើងគឺជាកម្លាំងដំណើរការជោគជ័យរបស់យើង។ យើងជាក្រុមមួយនៃមនុស្សដែលមានចិត្តស្មោះត្រង់និងមានគំនិតជាមួយនឹងគោលបំណងកំណត់។ សេចក្តីគិតគូរប្រកួតគ្នារបស់យើង គឺពិតប្រាកដទាំងស្របយ៉ាងទន់ដូចជាកំណត់មនុស្សពិតជា សន្ទស្សន៍ល្អបណ្តុះពលកម្មរួមគ្នានឹងការត្រួតពិនិត្យអ្នកស្ថាប័ន",
    "A-fifth-ln1": "យើងធ្វើរឿងដោយចិត្ដស្រឡាញ់",
    "A-fifth-ln2": "យើងមានតម្លៃក្នុងការទទួលខុសត្រូវ",
    "A-fifth-ln3": "នៅ CASHLESSPAY, យើងមិនត្រឹមតែតាមដានសេចក្តីណែនាំទេ; យើងយកការនាំមុខនិងដឹកនាំតាមឧទាហរណ៍។ យើងជឿក្នុងការទទួលខុសត្រូវលើលទ្ធផលរបស់យើង, មិនត្រឹមតែការងាររបស់យើង។ សមាជិករាល់រូបគឺមានសិទ្ធិធ្វើទំនាក់ទំនង, កាន់ខ្លួនឯងឲ្យមានចំណាប់អារម្មណ៍, ហើយលើកទឹកចិត្តក្នុងការទទួលខុសត្រូវក្នុងអ្នកផ្សេងទៀត។",
    "A-fifth-ln4": "យើងទទួលយកកៅរី",
    "A-fifth-ln5": "យើងលើកទឹកចិត្តការគិតតាមបែបហ៊ាននិងចែករំលែកគំនិតដោយឥតកំណត់។ យើងធ្វើការសាកល្បង, ស្វែងរកមតិយោបល់, និងសន្យាទៅលើការបរាជ័យទាំងអស់គឺជាផ្នែកមួយនៃដំណើរការរបស់យើងដើម្បីរៀន និងរីកចម្រើនជាមួយគ្នា។",
    "A-fifth-ln6": "វប្បធម៌របស់យើងរីកចម្រើនដោយចិត្ដស្រឡាញ់, ការទទួលខុសត្រូវ និងកៅរី។ តម្លៃទាំងនេះជាដំណើរការរបស់យើងខណៈពេលដែលយើងបង្កើតផលិតផលដែលអតិថិជនរបស់យើងពិតជាទាំងអស់។",
    "A-six-ln1": "យើងកំពុងបង្កើតមរតកថ្មី",
    "A-six-ln2": "យើងគិតដល់ធំ",
    "A-six-ln3": "នៅ CASHLESSPAY, យើងមានគោលបំណងកំណត់ស្ដង់ដារឧត្ដមនៃវិស័យធំមួយ។ ដោយការកំណត់ការទទួលស្គាល់ពិភពឬការរីកចម្រើននិងការបង្ហាញពីកំណត់ការចូរល្អក្នុងការបង្កើតផ្នែកមួយសម្រាប់ការលេចធ្លោលើការប្រកួតពិភពឡើងលើនាពេលនេះ។",
    "A-six-ln4": "យើងបង្ហាញ“WOW”",
    "A-six-ln5": "ការយកចិត្ដទុកដាក់នៅលើការយល់ដឹងនិងការទប់ស្កាត់ការប្រកួតប្រជែងដែលដំណើរតុំនេះ",
    "A-six-ln6": "ជាមួយពាណិជ្ជកម្ម",
    "A-seven-ln1": "យើងចូលចិត្តធ្វើការងារជាក់ស្តែង",
    "A-seven-ln2": "យើងធ្វើការងារជាមួយល្បឿន",
    "A-seven-ln3": "នៅ CASHLESSPAY, យើងមានការបង្ហាញនូវគំនិតទៅជាការពិតយ៉ាងឆាប់រហ័ស។ យើងធ្វើសេចក្ដីសម្រេចប្រញាប់យ៉ាងឆាប់, រៀនក្នុងពេលដែលកំពុងធ្វើ និងរំពឹងថាប្រសិនបើអ្នកមានការតាំងចិត្តដែលគាំទ្រដល់ការបន្តទៅមុខ។",
    "A-seven-ln4": "យើងគោរពការយល់បញ្ជាក់ស្រួល",
    "A-seven-ln5": "គោលបំណងរបស់យើងគឺធ្វើអោយការប្រើប្រាស់ធ្វើឲ្យមានសាមញ្ញ។ យើងកាត់បន្ថយការលំបាក, ធ្វើការប្រាស្រ័យដំណើរការអោយច្បាស់ ហើយផ្តល់សេចក្ដីប្រយោជន៍បំផុតសម្រាប់អតិថិជនរបស់យើង។",
    "A-seven-ln6": "ការធ្វើការងារជាមួយល្បឿន និងការយល់ស្រួលគឺជាវិធីដែលយើងនាំអោយវិស័យរបស់យើងផ្លាស់ប្តូរ។",
    "A-eight-ln1": "តើអ្នកត្រៀមខ្លួនចូលរួមជាមួយដំណើរការនេះទេ?",
    "A-eight-ln2": "ចូលរួមជាមួយគោលបំណងរបស់ CASHLESSPAY ដើម្បីកំណត់សិទ្ធិហិរញ្ញវត្ថុអន្តរជាតិ។ យើងនឹងបង្កើតពិភពដែលព្រំដែនមិនទទួលការកំណត់ឱកាសទេ។ ចូលរួមជាមួយយើងក្នុងដំណើរការផ្សេងៗនេះ!",
    "A-eight-ln3": "ចូលរួមជាមួយក្រុម",
    "C-h-ln1": "ការងារនៅ CASHLESSPAY",
    "C-h-ln2": "ចូលរួមជាមួយក្រុមមនុស្សជំនាញនិងមានគំនិតឆ្លាតវៃដែលមានការចូលចិត្តក្នុងការបង្កើតឥទ្ធិពលដែលមានអាថ៍កំបាំងសម្រាប់ហិរញ្ញវត្ថុជាតិនៅពិភពលោក។",
    "C-h-ln3": "ទីតាំងការងារនៅ Blaze៖",
    "C-f-ln1": "អ្នកអភិវឌ្ឍន៍ផ្នែកមុខ",
    "C-f-ln2": "បង្កើតប្រព័ន្ធធ្វើដំណើរដោយឆាប់ចាប់យកដោយប្រើ React Native និង Expo។ សហការជាមួយក្រុមរចនាប្រកបដោយជំនាញនិងវិស្វកម្ម, ប្រើប្រាស់វិធីការងារពីចម្ងាយ និងឱកាសដើម្បីមានការរួមចំណែកជាមួយមនុស្សសកល។ ធ្វើឲ្យមានអត្ថប្រយោជន៍ច្បាស់លាស់សម្រាប់ប្រើប្រាស់អតិថិជននៅ CashlessPay។",
    "C-f-ln3": "ទីតាំង",
    "C-f-ln4": "CDMX/Remote/Full-time",
    "C-f-ln5": "React",
    "C-f-ln6": "React Native",
    "C-f-ln7": "JavaScript",
    "C-f-ln8": "HTML",
    "C-f-ln9": "CSS",
    "C-s-ln1": "អ្នកបង្កើតខ្លឹមសារផ្ទៃក្នុង",
    "C-s-ln2": "បង្កើតខ្លឹមសារដែលមានភាពទាក់ទាញសម្រាប់អ្នកដំណើរជាលក្ខណៈផ្សេងៗ។ សហការជាមួយក្រុមទីផ្សារដើម្បីនិយាយអំពីរឿងរ៉ាវរបស់ CashlessPay និងផ្សព្វផ្សាយដំណោះស្រាយការទូទាត់របស់យើង។ រីករាយជាមួយភាពមានទំនាក់ទំនងតាមរយៈការងារពីចម្ងាយ, ភាគរយនិងឱកាសក្នុងការបង្កើតសំឡេងម៉ាករបស់យើង។",
    "C-s-ln3": "ទីតាំង",
    "C-s-ln4": "CDMX/Remote/Contract",
    "C-s-ln5": "Figma",
    "C-s-ln6": "Adobe Suite",
    "C-t-ln1": "អ្នកជំនាញ SEO",
    "C-t-ln2": "បង្កើនភាពឈានមុខគេរបស់ CashlessPay នៅលើបណ្តាញហើយជំរុញចរាចរណ៍ធម្មជាតិ។ អភិវឌ្ឍន៍យុទ្ធសាស្ត្រចូលរួម SEO ដើម្បីឈានដល់អ្នកដំណើរជាលក្ខណៈផ្សេងៗ, សហការជាមួយក្រុមផ្នែកខ្លឹមសារ និងទីផ្សារ។ រីករាយជាមួយការងារពីចម្ងាយ, ភាគរយនិងជំនាញជួយពង្រីកសមត្ថភាពលើការរីកចម្រើន។",
    "C-t-ln3": "ទីតាំង",
    "C-t-ln4": "CDMX/Remote/Full-time",
    "C-t-ln5": "Google Analytics",
    "C-t-ln6": "Ahrefs",
    "C-t-ln7": "SEMrush",
    "C-t-ln8": "SEO នៅទំព័រ",
    "C-t-ln9": "SEO នៅក្រៅទំព័រ",
    "C-four-ln1": "អ្នកវិភាគទិន្នន័យ",
    "C-four-ln2": "ប្រើទិន្នន័យដើម្បីជំរុញយុទ្ធសាស្ត្ររបស់ CashlessPay។ វិភាគពុម្ពអាក្រក់អ្នកប្រើ និងនិន្នាការដែលផ្សាយដោយបត់បែនផលិតកម្មក្រោមលទ្ធផលចាប់គ្នា។",
    "C-four-ln3": "ទីតាំង",
    "C-four-ln4": "CDMX/Remote/Full-time",
    "C-four-ln5": "SQL",
    "C-four-ln6": "Excel",
    "C-four-ln7": "ការបង្ហាញទិន្នន័យ",
    "C-four-ln8": "Tableau",
    "C-four-ln9": "Power BI",
    "C-fifth-ln1": "វិស្វករដំបូង",
    "C-fifth-ln2": "បង្កើតប្រព័ន្ធសម្រាប់ការទូទាត់អន្តរជាតិដោយសម្រាប់អ្នកដំណើរ។ រចនារបៀបភាសាទំនាក់ទំនងតាមបណ្ដាញបាននៅសកម្មភាពនៅធ្វើការជំរុញខ្សែប្រតិបត្តិកម្មដែលគាំទ្រកន្លែងដែលមានផ្ដល់វាយប្រហារទិន្នន័យ។",
    "C-fifth-ln3": "ទីតាំង",
    "C-fifth-ln4": "CDMX/Remote/Full-time",
    "C-fifth-ln5": "Full-Dtack",
    "C-fifth-ln6": "React Native",
    "C-fifth-ln7": "Expo",
    "CO-ln1": "ទំនាក់ទំនងមកយើង",
    "CO-ln2": "ទំនាក់ទំនងជាមួយ CASHLESSPAY",
    "CO-ln3": "យើងនៅទីនេះដើម្បីជួយសម្រាប់សំណួរឬការគាំទ្រណាដែលអ្នកអាចត្រូវការ។",
    "CO-ln4": "បើអ្នកមានសំណួរអំពីសេវាកម្មរបស់យើង, ត្រូវការជំនួយជាមួយគណនីរបស់អ្នក, ឬចង់រៀនបន្ថែមអំពីរបៀបដែល CASHLESSPAY អាចគាំទ្រអាជីវកម្មរបស់អ្នក, ក្រុមរបស់យើងមានការចំរូងផ្តល់ជំនួយ។ សូមទាក់ទងមកយើងតាមរយៈទម្រង់ទំនាក់ទំនងខាងក្រោមឬចូលរួមជាមួយយើងតាមរយៈមុខងារជំនួយអតិថិជន។",
    "CO-ln5": "ផ្ញើសារមកយើង",
    "CO-ln6": "ឈ្មោះពេញ",
    "CO-ln7": "លេខទូរស័ព្ទ",
    "CO-ln8": "អាសយដ្ឋាន",
    "CO-ln9": "ហេតុអ្វីបានជា អ្នកចង់ទាក់ទងមក?",
    "CO-ln10": "សំណួរទូទៅ",
    "CO-ln11": "ជំនួយបច្ចេកទេស",
    "CO-ln12": "ឱកាសសហការណ៍",
    "CO-ln13": "លុបគណនី",
    "CO-ln14": "បញ្ចូលសាររបស់អ្នក",
    "CO-ln15": "ដាក់សាររបស់អ្នក",
    "CO-ln16": "ពាក្យស្នើសុំរបស់អ្នកត្រូវបានដាក់បញ្ចូលជោគជ័យ!",
    "Fo-ln1": "ក្រុមហ៊ុន",
    "Fo-ln2": "PersonalPay",
    "Fo-ln3": "BusinessPay",
    "Fo-ln4": "អំពី",
    "Fo-ln5": "ការងារ",
    "Fo-ln6": "ទំនាក់ទំនង",
    "Fo-ln7": "Cashlesspay",
    "Fo-ln8": "consectetur",
    "Fo-ln9": "obcaecati",
    "Fo-ln10": "consequuntur",
    "Fo-ln11": "nostrum",
    "Fo-ln12": "itaque",
    "Fo-ln13": "sapiente",
    "Fo-ln14": "reiciendis",
    "Fo-ln15": "deserunt",
    "Fo-ln16": "ប្រភព",
    "Fo-ln17": "អ្នកអភិវឌ្ឍន៍",
    "Fo-ln18": "ល័ក្ខខ័ណ្ឌនិងគោលការណ៍",
    "Fo-ln19": "គោលនយោបាយភាពឯកជន",
    "Fo-ln20": "ជំនួយ",
    "Fo-ln21": "ជំនួយអតិថិជន",
    "Fo-ln22": "ជំនួយអាជីវកម្ម",
    "Fo-ln23": "Copyright © 2024 CashlessPay។ យើងប្តេជ្ញាចិត្តក្នុងការផ្តល់បទពិសោធន៍ប្រកបដោយសុវត្ថិភាពនិងរលូន។ ទាក់ទងមកយើងគ្រប់ពេលវេលា ហើយក្រុមរបស់យើងនឹងត្រឡប់មកឆាប់ៗតាមដែលអាចធ្វើបាន។",
    "G-ln1": "ចាប់ផ្តើម",
  "G-ln2": "សូមចុះឈ្មោះសម្រាប់ការចូលប្រើមុន។ យើងនឹងផ្ញើតំណភ្ជាប់មកអ្នកដើម្បីទាញយកកម្មវិធីរបស់យើងនៅពេលដែលយើងត្រៀមរួចរាល់ដើម្បីចាប់ផ្តើម។",
  "G-ln3": "អ៊ីមែល",
  "G-ln4": "បញ្ចូលអ៊ីមែល",
  "G-ln5": "ទូរស័ព្ទដៃ",
  "G-ln6": "លេខទូរស័ព្ទដៃ",
  "G-ln7": "ប្រទេស",
  "G-ln8": "ទទួលបានតំណភ្ជាប់",
  "G-ln9": "ដោយការចុះឈ្មោះ អ្នកយល់ព្រមទៅលើលក្ខខណ្ឌការប្រើប្រាស់ និងគោលនយោបាយឯកជនភាពសម្រាប់ការចូលប្រើមុនរបស់ CashlessPay។",
  "G-ln10": "ចូលនៅទីនេះ",
  "coo-ln-1": "យើងប្រើខូគីដើម្បីបង្កើនប្រសិទ្ធភាពសេវាកម្មរបស់យើង។",
  "coo-ln-2": "អានគោលការណ៍ភាពឯកជនរបស់យើង។",
  "coo-ln-3": "បដិសេធ",
  "coo-ln-4": "យល់ព្រម"
}