{
    "line1": "ทันที, ปลอดภัย",
    "line2": "ข้ามพรมแดน",
    "line3": "กระเป๋าเงิน",
    "line4": "พลังให้กับ",
    "travellers": "นักเดินทาง",
    "families": "ครอบครัว",
    "students": "นักเรียน",
    "freelancers": "ฟรีแลนซ์",
     "heading-1": "กระเป๋าเงินข้ามพรมแดนที่รวดเร็วและปลอดภัย มอบพลัง",
    "entrepreneurs": "ผู้ประกอบการ",
    "smes": "ธุรกิจขนาดกลางและขนาดย่อม",
    "description": "สัมผัสประสบการณ์การทำธุรกรรมระหว่างประเทศที่ราบรื่นกับ CASHLESSPAY – ช่องทางของคุณสำหรับการโอนเงินที่รวดเร็ว, ประหยัด, และปลอดภัยสำหรับทั้งบุคคลและธุรกิจ.",
    "button_text": "เริ่มต้น",
    "label1": "ส่วนบุคคลเพย์",
    "label2": "ธุรกิจเพย์",
    "label3": "เกี่ยวกับเรา",
    "label4": "อาชีพ",
    "label5": "ติดต่อ",
    "four-line1": "ส่งและขอเงินได้ง่ายๆ กับ CASHLESSPAY",
    "four-line2": "ด้วย CASHLESSPAY, การส่งและขอเงินเป็นเรื่องง่าย—ไม่จำเป็นต้องมีบัญชีสำหรับผู้รับ ไม่ว่าคุณจะจ่ายค่าบิลอาหาร, ค่าท่องเที่ยว, หรือสนับสนุนครอบครัวที่ต่างประเทศ, CASHLESSPAY ช่วยให้คุณเชื่อมต่อกับทุกคนในรายชื่อผู้ติดต่อของคุณเพื่อการชำระเงินที่รวดเร็วและปลอดภัย ซึ่งช่วยให้ชีวิตของคุณง่ายขึ้น.",
    "fifth-line1": "ประสบการณ์การโอนเงินที่มีต้นทุนต่ำในทุกสกุลเงินทั่วโลก",
    "fifth-line2": "ส่งดอลลาร์สหรัฐไปยังภูมิภาค SEA และ ANZ หรือสกุลเงินใดๆ ทั่วโลกได้อย่างง่ายดาย จ่ายให้เพื่อน, ครอบครัว, หรือผู้เชื่อมต่อใหม่ระหว่างทางด้วยสกุลเงินทั่วโลกที่คุณชื่นชอบ ด้วยดอลลาร์ดิจิทัลที่มั่นคงรองรับการทำธุรกรรมแต่ละครั้ง, CASHLESSPAY ช่วยลดความผันผวนของสกุลเงิน, ทำให้การโอนเงินมีความน่าเชื่อถือและประหยัดทุกที่ที่คุณอยู่.",
    "sixth-line1": "ใช้จ่ายทันทีหรือถอนเงินไปยังบัญชีธนาคารของคุณ",
    "sixth-line2": "ใช้ยอดเงินของคุณได้ง่ายที่ไหนก็ได้ที่ Visa รองรับทั่วโลก จ่ายผ่าน Apple Pay หรือ Google Pay สำหรับการซื้อที่รวดเร็วและไม่ต้องสัมผัส, หรือโอนเงินจาก CASHLESSPAY ไปยังบัญชีธนาคารของคุณเพื่อเข้าถึงได้อย่างสะดวก.",
    "seven-line1": "ค้นหาธุรกิจท้องถิ่นที่รับ CASHLESSPAY",
    "seven-line2": "ทิ้งเงินสดไว้เบื้องหลัง ค้นหาธุรกิจท้องถิ่นที่รับ CASHLESSPAY และเพลิดเพลินกับส่วนลดพิเศษสำหรับนักท่องเที่ยว เริ่มต้นที่ภูมิภาค SEA และ ANZ, พร้อมแผนการขยายไปยังสถานที่ท่องเที่ยวยอดนิยมอื่นๆ ในเร็วๆ นี้.",
    "eight-ln1": "ทั่วโลก",
    "eight-ln2": "เรากำลังเปิดตัวในละตินอเมริกาและสหรัฐอเมริกา, และจะขยายไปทั่วโลกในเร็วๆ นี้ จ่ายในสกุลเงินใดๆ ก็ได้, ที่ไหนก็ได้ในโลก.",
    "eight-ln3": "ทันที",
    "eight-ln4": "ส่งและรับเงินไปยังบัญชีของคุณภายในไม่กี่วินาที. ไม่ต้องรอหลายวันสำหรับเงินของคุณ.",
    "eight-ln5": "ง่าย",
    "eight-ln6": "ค้นหาเพื่อนด้วยหมายเลขโทรศัพท์, อีเมล, Instagram, หรือสแกน QR โค้ด. ไม่ต้องใช้หมายเลขบัญชีอีกต่อไป.",
    "B-h-ln1": "ขาย",
    "B-h-ln2": "ทั่วโลก",
    "B-h-ln3": "รับ",
    "B-h-ln4": "ในท้องถิ่น",
    "B-h-ln5": "มอบประสบการณ์การชำระเงินที่ราบรื่นและเป็นท้องถิ่นด้วยกระเป๋าเงินของ CASHLESSPAY และโซลูชันการชำระเงินทั่วโลก.",
    "B-h-ln6": "ติดต่อเราเพื่อเริ่มต้น",
    "B-h-ln7": "ขายทั่วโลก, รับในท้องถิ่น",
    "B-h-ln8": "มอบประสบการณ์การชำระเงินที่ราบรื่นด้วยกระเป๋าเงินของ CashlessPay และโซลูชันการชำระเงินทั่วโลก. รับ CashlessPay",
    "B-s-ln1": "รับ CashlessPay",
    "B-s-ln2": "เพิ่มยอดขายด้วย CashlessPay",
    "B-s-ln3": "เชื่อมโยงกับเครือข่ายที่ภักดีของนักช้อปล้านคนที่ใช้กระเป๋าเงิน CashlessPay เป็นวิธีการชำระเงินที่พวกเขาชื่นชอบ.",
    "B-s-ln4": "เรียนรู้เพิ่มเติม",
    "B-t-ln1": "โซลูชันการชำระเงิน",
    "B-t-ln2": "การเข้าถึงทั่วโลกด้วยการสัมผัสในท้องถิ่น",
    "B-t-ln3": "เพิ่มอัตราการแปลงและเพิ่มประสิทธิภาพธุรกิจของคุณด้วยการชำระเงินเข้าและออกระดับโลก มุ่งเน้นที่การเติบโตด้วยโซลูชันการชำระเงินที่สร้างขึ้นสำหรับธุรกิจของคุณเพื่อให้เติบโตในระดับโลก.",
    "B-t-ln4": "เรียนรู้เพิ่มเติม",
    "B-seven-ln1": "ชำระเงินของคุณให้เร็วขึ้น",
    "B-seven-ln2": "รับการชำระเงินทันทีจากลูกค้าทั่วโลกและเข้าถึงเงินของคุณได้อย่างรวดเร็ว ประหยัดค่าธรรมเนียมและปรับปรุงกระแสเงินสดของคุณด้วย Blaze.",
    "B-seven-ln3": "จ่ายให้ผู้ขายของคุณ",
    "B-seven-ln4": "ทุกที่",
    "B-seven-ln5": "ส่งเงินให้ผู้ขายทั่วโลกอย่างราบรื่น ใช้เวลาน้อยลงในการทำธุรกรรมและมากขึ้นในการทำธุรกิจ.",
    "B-seven-ln6": "จัดการรายได้ของคุณ",
    "B-seven-ln7": "ได้อย่างง่ายดาย",
    "B-seven-ln8": "ติดตามรายได้ของคุณ, ส่งลิงก์การชำระเงิน, และอัปเดตสถานะการเงินของธุรกิจของคุณด้วยแดชบอร์ดที่ใช้งานง่ายของเรา.",
    "B-fifth-ln1": "ขยายธุรกิจของคุณวันนี้",
    "B-fifth-ln2": "เข้าร่วม Blaze เพื่อสัมผัสประสบการณ์การชำระเงินที่ทันทีและปลอดภัย การสมัครฟรีและง่ายดาย, เปิดโอกาสให้คุณเข้าถึงตลาดใหม่ของลูกค้าที่มีศักยภาพ.",
    "B-fifth-ln3": "ให้ข้อมูลเกี่ยวกับธุรกิจของคุณ",
    "B-fifth-ln4": "เป็นหนึ่งในผู้ที่ได้รับประโยชน์ก่อนโดยการลงนามในจดหมายแสดงเจตจำนง เราจะทำให้คุณสามารถรวม Blaze เข้ากับธุรกิจของคุณได้อย่างรวดเร็ว.",
    "B-fifth-ln5": "เราจะสร้างโปรไฟล์ธุรกิจของคุณ",
    "B-fifth-ln6": "เมื่อคุณเข้าร่วม Blaze, ธุรกิจของคุณจะได้รับการแสดงในแอปของเราเพื่อช่วยให้นักเดินทางและคนท้องถิ่นค้นพบคุณ.",
    "B-fifth-ln7": "เรียกเก็บเงินจากลูกค้าของคุณด้วย Blaze",
    "B-fifth-ln8": "ขยายฐานลูกค้าของคุณ, รับการชำระเงินจากชาวต่างชาติและคนท้องถิ่น รับทิปส์โดยตรงในแอปและขยายธุรกิจของคุณ.",
    "B-fifth-ln9": "ติดต่อเราเพื่อเริ่มต้น",
    "B-eight-ln1": "คุณสมบัติที่มอบความปลอดภัยและประสิทธิภาพ",
    "B-eight-ln2": "การเข้าถึงบริการลูกค้า 24/7",
    "B-eight-ln3": "การสนับสนุนลูกค้าตลอด 24 ชั่วโมง",
    "B-eight-ln4": "ความปลอดภัยระดับธนาคาร",
    "B-eight-ln5": "การชำระเงินเข้าและออกทันที",
    "B-eight-ln6": "รับประกันการยอมรับ",
    "B-eight-ln7": "ทั่วโลก",
    "B-eight-ln8": "รับการยอมรับ",
    "B-Nine-ln1": "เราได้ช่วยธุรกิจเหล่านี้",
    "B-Nine-ln2": "เติบโต",
    "B-Nine-ln3": "ธุรกิจขนาดเล็ก | การจ่ายเงินเดือน",
    "B-Nine-ln4": "GMT Engineering",
    "B-Nine-ln5": "ทำให้การจ่ายเงินเดือนทั่วโลกสำหรับวิศวกรใน 10 ประเทศง่ายขึ้นด้วยการชำระเงินที่มีประสิทธิภาพ",
    "B-Nine-ln6": "องค์กร | อีคอมเมิร์ซ",
    "B-Nine-ln7": "Tottenham Hotspur F.C",
    "B-Nine-ln8": "เพิ่มการมีส่วนร่วมของแฟนคลับและกระตุ้นยอดขายออนไลน์ด้วยการชำระเงินที่ราบรื่นและบัตรร่วมแบรนด์",
    "B-Nine-ln9": "องค์กร | อีคอมเมิร์ซ",
    "B-Nine-ln10": "Booking.com",
    "B-Nine-ln11": "เพิ่มฐานผู้ใช้งานด้วยโปรแกรมรางวัลพิเศษและการร่วมมือในเรื่องการชำระเงินที่ราบรื่น",
    "B-Nine-ln12": "องค์กร | เกม",
    "B-Nine-ln13": "Bet365",
    "B-Nine-ln14": "ขยายการเข้าถึงด้วยการสนับสนุนการชำระเงินในท้องถิ่นและการประมวลผลข้ามหลายประเทศ.",
    "B-Nine-ln15": "ธุรกิจขนาดเล็ก",
    "B-Nine-ln16": "รับการชำระเงินจากทุกที่, ด้วยอัตราที่แข่งขันได้และแพลตฟอร์มที่ใช้งานง่ายเพื่อช่วยให้คุณเติบโต.",
    "B-Nine-ln17": "องค์กร",
    "B-Nine-ln18": "จัดการธุรกรรมที่มีปริมาณสูง, ลดความเสี่ยง, และปรับแต่งโครงสร้างพื้นฐานการชำระเงินของคุณ.",
    "B-Nine-learn": "เรียนรู้เพิ่มเติม →",
    "A-f-ln1": "เกี่ยวกับเรา",
    "A-f-ln2": "ที่ CASHLESSPAY",
    "A-f-ln3": "เราเชื่อว่าทุกคนควรมีการควบคุมทางการเงินอย่างเต็มที่ แพลตฟอร์มของเราออกแบบมาเพื่อความยืดหยุ่นและการเสริมพลังให้กับลูกค้าเป็นหลัก โดยมอบอิสระให้คุณจัดการเงินของคุณตามที่คุณต้องการ ไม่ว่าจะเป็นการส่งเงินระหว่างประเทศหรือการจัดการธุรกิจ CASHLESSPAY อยู่ที่นี่เพื่อทำให้การควบคุมทางการเงินเข้าถึงได้ง่ายและเชื่อถือได้สำหรับทุกคน",
    "A-f-ln4": "ติดต่อเรา",
    "A-f-ln5": "อีเมลงานของคุณ",
    "A-four-ln1": "ภารกิจของเรา",
    "A-four-ln2": "เรามีวิสัยทัศน์โลกที่ทุกคนสามารถใช้เงินของตนได้อย่างอิสระ โดยไม่มีกำแพงหรือข้อจำกัด CASHLESSPAY กำลังสร้างอนาคตที่คุณสามารถใช้จ่าย เก็บออม และส่งเงินได้ทุกที่ทุกเวลา ไม่ว่าจะเป็นสกุลเงินใดหรือสถานที่ใด เรามุ่งมั่นที่จะทำให้ความอิสระทางการเงินกลายเป็นความจริง ที่ซึ่งเงินของคุณเป็นของคุณจริงๆ ใช้ได้ตามที่คุณต้องการ ที่นี่คือโลกที่เรากำลังสร้างขึ้น: สถานที่ที่ทุกคนสามารถเติบโตทางการเงินได้โดยไม่ถูกจำกัดด้วยกฎระเบียบของธนาคารแบบดั้งเดิมหรือข้อจำกัดทางภูมิศาสตร์",
    "A-four-ln3": "วัฒนธรรมของเรา",
    "A-four-ln4": "ที่ CASHLESSPAY วัฒนธรรมของเราคือพลังขับเคลื่อนที่อยู่เบื้องหลังความสำเร็จของเรา เราคือทีมงานที่มีความหลงใหลและมีวิสัยทัศน์ที่มุ่งมั่นที่จะสร้างผลกระทบที่ยั่งยืน หลักการนำทางของเราง่ายแต่ทรงพลัง: ความหลงใหล + การกระทำ = มรดก วิธีการเฉพาะนี้เป็นแรงผลักดันในทุกสิ่งที่เราทำ ช่วยให้เราส่งมอบโซลูชันที่เป็นนวัตกรรมและเสริมพลังให้กับผู้ใช้ของเรา และกำหนดอนาคตของการเงินระดับโลก",
    "A-fifth-ln1": "เราทำสิ่งต่างๆ ด้วยความหลงใหล",
    "A-fifth-ln2": "เรามีคุณค่าในความเป็นเจ้าของ",
    "A-fifth-ln3": "ที่ CASHLESSPAY เราไม่เพียงแค่ทำตามคำแนะนำ แต่เรายังเริ่มต้นและนำโดยการเป็นตัวอย่าง เราเชื่อในการเป็นเจ้าของผลลัพธ์ของเรา ไม่ใช่แค่ภารกิจของเรา ทุกสมาชิกในทีมมีอำนาจในการรับผิดชอบและสร้างแรงบันดาลใจในการรับผิดชอบในตัวเองและผู้อื่น",
    "A-fifth-ln4": "เรายอมรับความกล้าหาญ",
    "A-fifth-ln5": "เราสนับสนุนการคิดอย่างกล้าหาญและการแบ่งปันความคิดเห็นอย่างเปิดเผย การเสี่ยง, การขอคำแนะนำ, และการกล้าที่จะล้มเหลวเป็นส่วนหนึ่งของการเดินทางของเราที่จะเรียนรู้และเติบโตไปด้วยกัน",
    "A-fifth-ln6": "วัฒนธรรมของเราผลิตผลจากความหลงใหล, ความเป็นเจ้าของ และความกล้าหาญ ค่านิยมเหล่านี้เป็นแนวทางในการสร้างผลิตภัณฑ์ที่ผู้ใช้ของเราชื่นชอบ",
    "A-six-ln1": "เรากำลังก่อตั้งมรดกใหม่",
    "A-six-ln2": "เราคิดใหญ่",
    "A-six-ln3": "ที่ CASHLESSPAY เรามุ่งมั่นสูงด้วยวิสัยทัศน์ระยะยาวที่ชัดเจน โดยคาดการณ์แนวโน้มในอนาคตและท้าทายการคิดแบบดั้งเดิม เรานำการสร้างนวัตกรรมเพื่อสร้างสิ่งที่ยอดเยี่ยม",
    "A-six-ln4": "เราส่งมอบ “ความประหลาดใจ”",
    "A-six-ln5": "เรามุ่งเน้นไปที่การเข้าใจและเกินความคาดหวังของลูกค้า เราทุ่มเทในการมอบประสบการณ์ที่ยอดเยี่ยมโดยการใส่ใจในรายละเอียดและปรับตัวอย่างต่อเนื่องเพื่อสร้างช่วงเวลาที่เกินความคาดหมาย",
    "A-six-ln6": "ด้วยกัน, เรากำลังก่อตั้งมรดกที่สร้างขึ้นจากวิสัยทัศน์, นวัตกรรม และความพึงพอใจของลูกค้า",
    "A-seven-ln1": "เราชอบที่จะลงมือทำ",
    "A-seven-ln2": "เราทำการกระทำอย่างรวดเร็ว",
    "A-seven-ln3": "ที่ CASHLESSPAY เรามุ่งมั่นที่จะเปลี่ยนแนวคิดให้เป็นความจริงได้อย่างรวดเร็ว เราตัดสินใจอย่างรวดเร็ว เรียนรู้ไปพร้อมๆ กับการทำงาน และคาดหวังให้ทุกคนมุ่งมั่นที่จะผลักดันไปข้างหน้า",
    "A-seven-ln4": "เรามุ่งมั่นในความเรียบง่าย",
    "A-seven-ln5": "เป้าหมายของเราคือการทำให้ทุกอย่างเรียบง่าย เราลดความซับซ้อน, สื่อสารอย่างชัดเจน และให้ความสำคัญกับสิ่งที่สำคัญที่สุด—การมอบประสบการณ์ที่ราบรื่นให้กับลูกค้าของเรา",
    "A-seven-ln6": "การลงมือทำด้วยความรวดเร็วและความเรียบง่ายคือวิธีที่เราทำให้วิสัยทัศน์ของเรากลายเป็นจริง",
    "A-eight-ln1": "พร้อมที่จะเข้าร่วมการเดินทางหรือยัง?",
    "A-eight-ln2": "เป็นส่วนหนึ่งของภารกิจของ CASHLESSPAY ในการกำหนดความอิสระทางการเงินระดับโลกใหม่ มาร่วมสร้างโลกที่ไม่มีพรมแดนในการจำกัดโอกาส ร่วมเดินทางไปกับเราในทริปที่น่าตื่นเต้นนี้!",
    "A-eight-ln3": "เข้าร่วมทีม",
    "C-h-ln1": "ตำแหน่งงานที่ CASHLESSPAY",
    "C-h-ln2": "เข้าร่วมทีมที่มีวิสัยทัศน์และความทะเยอทะยานของผู้คนที่หลงใหลในการสร้างผลกระทบที่ยั่งยืนในโลกการเงินระดับโลก",
    "C-h-ln3": "ตำแหน่งที่เปิดรับที่ Blaze:",
    "C-f-ln1": "นักพัฒนา FRONT-END",
    "C-f-ln2": "ออกแบบอินเทอร์เฟซที่ใช้งานง่ายและเหมาะสมกับมือถือสำหรับดิจิทัลโนมาดโดยใช้ React Native และ Expo ร่วมมือกับทีมออกแบบและวิศวกรรมของเรา และทำงานจากระยะไกลพร้อมโอกาสในการทำงานระดับโลก สร้างผลกระทบที่จับต้องได้ต่อประสบการณ์ผู้ใช้ของ CashlessPay",
    "C-f-ln3": "สถานที่",
    "C-f-ln4": "CDMX/Remote/Full-time",
    "C-f-ln5": "React",
    "C-f-ln6": "React Native",
    "C-f-ln7": "JavaScript",
    "C-f-ln8": "HTML",
    "C-f-ln9": "CSS",
    "C-s-ln1": "นักสร้างเนื้อหาในองค์กร",
    "C-s-ln2": "สร้างเนื้อหาที่น่าสนใจสำหรับดิจิทัลโนมาดและผู้คนที่อาศัยอยู่ต่างประเทศ ทำงานร่วมกับทีมการตลาดเพื่อบอกเล่าเรื่องราวของ CashlessPay และโปรโมตโซลูชันการชำระเงินของเรา เพลิดเพลินกับความยืดหยุ่นในการทำงานจากระยะไกล, หุ้นส่วนในบริษัท, และโอกาสในการกำหนดเสียงของแบรนด์เรา",
    "C-s-ln3": "สถานที่",
    "C-s-ln4": "CDMX/Remote/Contract",
    "C-s-ln5": "Figma",
    "C-s-ln6": "Adobe Suite",
    "C-t-ln1": "ผู้เชี่ยวชาญ SEO",
    "C-t-ln2": "เพิ่มการมีตัวตนออนไลน์ของ CashlessPay และขับเคลื่อนการเข้าชมที่เป็นธรรมชาติ พัฒนากลยุทธ์ SEO เพื่อเข้าถึงดิจิทัลโนมาดและผู้คนที่อาศัยอยู่ต่างประเทศ ทำงานใกล้ชิดกับทีมเนื้อหาและการตลาด เพลิดเพลินกับการทำงานจากระยะไกล, หุ้นส่วนในบริษัท, และบทบาทที่ขยายการเข้าถึงของ CashlessPay ในระดับโลก",
    "C-t-ln3": "สถานที่",
    "C-t-ln4": "CDMX/Remote/Full-time",
    "C-t-ln5": "Google Analytics",
    "C-t-ln6": "Ahrefs",
    "C-t-ln7": "SEMrush",
    "C-t-ln8": "On-page SEO",
    "C-t-ln9": "Off-page SEO",
    "C-four-ln1": "นักวิเคราะห์ข้อมูล",
    "C-four-ln2": "ใช้ข้อมูลเพื่อขับเคลื่อนกลยุทธ์ของ CashlessPay วิเคราะห์พฤติกรรมผู้ใช้และแนวโน้มตลาดเพื่อเพิ่มประสิทธิภาพโซลูชันการข้ามพรมแดนของเรา ทำงานจากระยะไกล, ร่วมมือกับทีมต่างๆ, และสร้างผลกระทบจากข้อมูลในความพยายามขยายระดับโลกของเรา",
    "C-four-ln3": "สถานที่",
    "C-four-ln4": "CDMX/Remote/Full-time",
    "C-four-ln5": "SQL",
    "C-four-ln6": "Excel",
    "C-four-ln7": "การแสดงข้อมูล",
    "C-four-ln8": "Tableau",
    "C-four-ln9": "Power BI",
    "C-fifth-ln1": "วิศวกรผู้ก่อตั้ง",
    "C-fifth-ln2": "กำหนดอนาคตของการชำระเงินข้ามพรมแดนสำหรับดิจิทัลโนมาด ออกแบบแพลตฟอร์มหลักของเรา กำหนดวิสัยทัศน์ทางเทคนิค และนำการพัฒนาฟีเจอร์ เพลิดเพลินกับการทำงานจากระยะไกล, หุ้นส่วนในบริษัท, และโอกาสในการเปลี่ยนแปลงอิสรภาพทางการเงินในระดับโลก",
    "C-fifth-ln3": "สถานที่",
    "C-fifth-ln4": "CDMX/Remote/Full-time",
    "C-fifth-ln5": "Full-Stack",
    "C-fifth-ln6": "React Native",
    "C-fifth-ln7": "Expo",
    "CO-ln1": "ติดต่อเรา",
    "CO-ln2": "ติดต่อกับ CASHLESSPAY",
    "CO-ln3": "เราพร้อมช่วยเหลือคุณเกี่ยวกับคำถามหรือการสนับสนุนที่คุณอาจต้องการ",
    "CO-ln4": "ไม่ว่าคุณจะมีคำถามเกี่ยวกับบริการของเรา ต้องการความช่วยเหลือเกี่ยวกับบัญชีของคุณ หรืออยากเรียนรู้เพิ่มเติมเกี่ยวกับวิธีที่ CASHLESSPAY สามารถสนับสนุนธุรกิจของคุณได้ ทีมงานของเราพร้อมที่จะช่วยเหลือคุณ กรุณาติดต่อเราผ่านฟอร์มด้านล่างหรือเชื่อมต่อกับเราผ่านช่องทางการสนับสนุนลูกค้า",
    "CO-ln5": "ส่งข้อความถึงเรา",
    "CO-ln6": "ชื่อเต็ม",
    "CO-ln7": "หมายเลขโทรศัพท์",
    "CO-ln8": "ที่อยู่",
    "CO-ln9": "ทำไมคุณถึงอยากติดต่อเรา?",
    "CO-ln10": "คำถามทั่วไป",
    "CO-ln11": "การสนับสนุนทางเทคนิค",
    "CO-ln12": "โอกาสในการเป็นพันธมิตร",
    "CO-ln13": "การลบบัญชี",
    "CO-ln14": "กรอกข้อความของคุณ",
    "CO-ln15": "ส่งข้อความของคุณ",
    "CO-ln16": "การสมัครของคุณถูกส่งสำเร็จแล้ว!",
    "Fo-ln1": "บริษัท",
    "Fo-ln2": "ส่วนบุคคลเพย์",
    "Fo-ln3": "ธุรกิจเพย์",
    "Fo-ln4": "เกี่ยวกับ",
    "Fo-ln5": "อาชีพ",
    "Fo-ln6": "ติดต่อ",
    "Fo-ln7": "Cashlesspay",
    "Fo-ln8": "นักบวช",
    "Fo-ln9": "obcaecati",
    "Fo-ln10": "consequuntur",
    "Fo-ln11": "nostrum",
    "Fo-ln12": "itaque",
    "Fo-ln13": "sapiente",
    "Fo-ln14": "อีกครั้ง",
    "Fo-ln15": "ทะเลทราย",
    "Fo-ln16": "แหล่งข้อมูล",
    "Fo-ln17": "นักพัฒนา",
    "Fo-ln18": "ข้อกำหนดและเงื่อนไข",
    "Fo-ln19": "นโยบายความเป็นส่วนตัว",
    "Fo-ln20": "ช่วยเหลือ",
    "Fo-ln21": "ช่วยเหลือลูกค้า",
    "Fo-ln22": "ช่วยเหลือธุรกิจ",
    "Fo-ln23": "ลิขสิทธิ์ © 2024 CashlessPay. เรามุ่งมั่นที่จะให้บริการที่ปลอดภัยและราบรื่นสำหรับคุณ ติดต่อเราตลอดเวลาและทีมงานของเราจะติดต่อกลับหาคุณโดยเร็วที่สุด",
    "G-ln1": "เริ่มต้น",
  "G-ln2": "กรุณาลงทะเบียนเพื่อเข้าถึงก่อน เราจะส่งลิงก์ให้คุณดาวน์โหลดแอปของเราเมื่อเราพร้อมเปิดตัว",
  "G-ln3": "อีเมล",
  "G-ln4": "กรุณากรอกอีเมล",
  "G-ln5": "โทรศัพท์มือถือ",
  "G-ln6": "หมายเลขโทรศัพท์มือถือ",
  "G-ln7": "ประเทศ",
  "G-ln8": "รับลิงก์",
  "G-ln9": "การลงทะเบียนหมายความว่าคุณยอมรับข้อกำหนดการใช้งานและนโยบายความเป็นส่วนตัวของ CashlessPay สำหรับการเข้าถึงล่วงหน้า",
  "G-ln10": "ลงชื่อเข้าใช้ที่นี่"
}
